2<>meemee<>0<>アイザック<><span style="color: #ff6600"><strong>【停戦要請】</strong></span>(本当は)平和主義共和国は梁山泊に停戦要請を行いました。<br>「 」<br><br>司令部の外交関連操作からご確認ください。<>梁山泊<>2017/08/29(火) 16:19:08<>182<>1<><>
2<>meemee<>0<>アイザック<><span style="color: #ff6600"><strong>【停戦要請】</strong></span>(本当は)平和主義共和国は梁山泊に停戦要請を行いました。<br>「 」<br><br>司令部の外交関連操作からご確認ください。<>梁山泊<>2017/08/29(火) 16:18:08<>182<>1<><>
2<>meemee<>0<>アイザック<><span style="color: #ff6600"><strong>【停戦要請】</strong></span>(本当は)平和主義共和国は梁山泊への停戦要請を取り消しました。<br><>梁山泊<>2017/08/29(火) 16:08:54<>182<>1<><>
2<>meemee<>0<>アイザック<><span style="color: #ff6600"><strong>【停戦要請】</strong></span>(本当は)平和主義共和国は梁山泊に停戦要請を行いました。<br>「gff 」<br><br>司令部の外交関連操作からご確認ください。<>梁山泊<>2017/08/29(火) 16:00:50<>182<>1<><>
2<>meemee<>0<>アイザック<><span style="color: #ff6600"><strong>【停戦要請】</strong></span>(本当は)平和主義共和国は梁山泊への停戦要請を取り消しました。<br><>梁山泊<>2017/08/29(火) 16:00:41<>182<>1<><>
333<>ybrliiu<>9<>りーう＠管理人<><font color=FF0000>情報：テスト部隊から離脱しました。</font><>テスト部隊<>2017/08/29/(Tue) 06:42:14<>156<>1<>kyasuko<>
2<>meemee<>0<>アイザック<><span style="color: #ff6600"><strong>【短縮布告要請】</strong></span>(本当は)平和主義共和国は梁山泊の短縮布告要請を拒否しました。<br><>梁山泊<>2017/05/11(木) 01:19:59<>245<>1<><>
1<>soukou<>10<>宋江<><span style="color: #ff6600"><strong>【短縮布告要請】</strong></span>梁山泊は(本当は)平和主義共和国に短縮布告要請を行いました。<br>「 」<br>開戦希望時間 : 919年08月<br>司令部の外交関連操作からご確認ください。<>(本当は)平和主義共和国<>2017/05/11(木) 01:19:38<>52<>2<><>
1<>soukou<>10<>宋江<><span style="color: #ff6600"><strong>【停戦要請】</strong></span>梁山泊は(本当は)平和主義共和国の停戦要請を承諾しました。<br><>(本当は)平和主義共和国<>2017/05/11(木) 00:29:52<>52<>2<><>
2<>meemee<>0<>アイザック<><span style="color: #ff6600"><strong>【停戦要請】</strong></span>(本当は)平和主義共和国は梁山泊に停戦要請を行いました。<br>「aa- 」<br><br>司令部の外交関連操作からご確認ください。<>梁山泊<>2017/05/11(木) 00:12:05<>245<>1<><>
1<>soukou<>10<>宋江<><span style="color: #ff6600"><strong>【宣戦布告】</strong></span>梁山泊は(本当は)平和主義共和国へ宣戦布告を行いました！「」開戦時間 : 888年07月( 梁山泊 : 宋江より ) <br>司令部の外交操作からご確認ください。<>(本当は)平和主義共和国<>2017/04/04(火) 03:46:56<>52<>2<><>
1<>soukou<>10<>宋江<><span style="color: #ff6600"><strong>【宣戦布告】</strong></span>梁山泊は(本当は)平和主義共和国へ宣戦布告を行いました！「」開戦時間 : 888年07月( 梁山泊 : 宋江より ) <br>司令部の外交操作からご確認ください。<>(本当は)平和主義共和国<>2017/04/04(火) 03:46:28<>52<>2<><>
1<>soukou<>10<>宋江<><span style="color: #ff6600"><strong>【宣戦布告】</strong></span>梁山泊は(本当は)平和主義共和国へ宣戦布告を行いました！「」開戦時間 : 888年07月( 梁山泊 : 宋江より ) <br>司令部の外交操作からご確認ください。<>(本当は)平和主義共和国<>2017/04/04(火) 03:46:22<>52<>2<><>
1<>define<>1<>undef<><span style="color: #ff6600"><strong>【短縮布告要請】</strong></span>梁山泊は(本当は)平和主義共和国の短縮布告要請を承諾しました。<br><>(本当は)平和主義共和国<>2017/01/28(Sat) 23:59:32<>0<>2<><>
2<>meemee<>0<>アイザック<><span style="color: #ff6600"><strong>【短縮布告要請】</strong></span>(本当は)平和主義共和国は梁山泊に短縮布告要請を行いました。<br>「 」<br>開戦希望時間 : 888年07月<br>司令部の外交関連操作からご確認ください。<>梁山泊<>2017/01/27(Fri) 13:49:33<>245<>1<><>
1<>soukou<>8<>宋江<><span style="color: #ff6600"><strong>【停戦要請】</strong></span>梁山泊は(本当は)平和主義共和国の停戦要請を承諾しました。<br><>(本当は)平和主義共和国<>2017/01/22(Sun) 18:20:02<>52<>2<><>
2<>meemee<>17<>アイザック<><span style="color: #ff6600"><strong>【停戦要請】</strong></span>(本当は)平和主義共和国は梁山泊に停戦要請を行いました。<br>「 」<br><br>司令部の外交関連操作からご確認ください。<>梁山泊<>2017/01/22(Sun) 18:17:32<>245<>1<><>
2<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【宣戦布告】</strong></span>(本当は)平和主義共和国は梁山泊へ宣戦布告を行いました！「sennsouda」開戦時間 : 882年06月( (本当は)平和主義共和国 : アイザックより ) <br>司令部の外交操作からご確認ください。<>梁山泊<>2017/01/20(Fri) 01:04:12<>245<>1<><>
1<>king<>17<>王<><span style="color: #ff6600"><strong>【領土割譲・譲受要請】</strong></span>neoは(本当は)平和主義共和国の領土割譲・譲受要請を承諾しました。<br><>(本当は)平和主義共和国<>2017/01/18(Wed) 16:53:36<>0<>13<><>
13<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【通行許可要請】</strong></span>(本当は)平和主義共和国はneoに通行許可要請を行いました。<br>「あああ！！ 」<br><br>司令部の外交関連操作からご確認ください。<>neo<>2017/01/18(Wed) 16:52:59<>245<>1<><>
13<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【領土割譲・譲受要請】</strong></span>(本当は)平和主義共和国はneoに領土割譲・譲受要請を行いました。<br>「 」<br><br>司令部の外交関連操作からご確認ください。<>neo<>2017/01/18(Wed) 16:52:53<>245<>1<><>
13<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【短縮布告要請】</strong></span>(本当は)平和主義共和国はneoに短縮布告要請を行いました。<br>「はよ 」<br>開戦希望時間 : 879年02月<br>司令部の外交関連操作からご確認ください。<>neo<>2017/01/18(Wed) 16:52:47<>245<>1<><>
2<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【停戦要請】</strong></span>(本当は)平和主義共和国は梁山泊の停戦要請を承諾しました。<br><>梁山泊<>2017/01/14(Sat) 13:47:35<>245<>1<><>
1<>soukou<>8<>宋江<><span style="color: #ff6600"><strong>【停戦要請】</strong></span>梁山泊は(本当は)平和主義共和国に停戦要請を行いました。<br>「popo 」<br><br>司令部の外交関連操作からご確認ください。<>(本当は)平和主義共和国<>2017/01/14(Sat) 13:47:25<>52<>2<><>
1<>soukou<>8<>宋江<><span style="color: #ff6600"><strong>【短縮布告要請】</strong></span>梁山泊は(本当は)平和主義共和国の短縮布告要請を承諾しました。<br><>(本当は)平和主義共和国<>2017/01/14(Sat) 13:47:17<>52<>2<><>
0<>soukou<>8<>宋江<><span style="color: #ff6600"><strong>【短縮布告要請】</strong></span>梁山泊は無所属の短縮布告要請を拒否しました。<br><>無所属<>2017/01/14(Sat) 13:47:07<>52<>2<><>
0<>soukou<>8<>宋江<><span style="color: #ff6600"><strong>【通行許可要請】</strong></span>梁山泊は無所属の通行許可要請を拒否しました。<br><>無所属<>2017/01/14(Sat) 13:47:02<>52<>2<><>
2<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【短縮布告要請】</strong></span>(本当は)平和主義共和国は梁山泊への短縮布告要請を取り消しました。<br><>梁山泊<>2017/01/14(Sat) 13:43:37<>245<>1<><>
2<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【短縮布告要請】</strong></span>(本当は)平和主義共和国は梁山泊に短縮布告要請を行いました。<br>「 」<br>開戦希望時間 : 877年11月<br>司令部の外交関連操作からご確認ください。<>梁山泊<>2017/01/14(Sat) 13:43:33<>245<>1<><>
2<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【領土割譲・譲受要請】</strong></span>(本当は)平和主義共和国は梁山泊への領土割譲・譲受要請を取り消しました。<br><>梁山泊<>2017/01/14(Sat) 13:43:27<>245<>1<><>
2<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【領土割譲・譲受要請】</strong></span>(本当は)平和主義共和国は梁山泊に領土割譲・譲受要請を行いました。<br>「 」<br><br>司令部の外交関連操作からご確認ください。<>梁山泊<>2017/01/14(Sat) 13:43:22<>245<>1<><>
2<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【通行許可要請】</strong></span>(本当は)平和主義共和国は梁山泊への通行許可要請を取り消しました。<br><>梁山泊<>2017/01/13(Fri) 19:53:19<>245<>1<><>
2<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【通行許可要請】</strong></span>(本当は)平和主義共和国は梁山泊に通行許可要請を行いました。<br>「 」<br><br>司令部の外交関連操作からご確認ください。<>梁山泊<>2017/01/13(Fri) 19:53:14<>245<>1<><>
2<>meemee<>3<>アイザック<><span style="color: #ff6600"><strong>【領土割譲・譲受要請】</strong></span>(本当は)平和主義共和国は梁山泊に領土割譲・譲受要請を行いました。<br>「 」<br><br>司令部の外交関連操作からご確認ください。<>梁山泊<>2017/01/13(Fri) 19:50:53<>245<>1<><>
0<>ybrliiu<>6<>りーう＠管理人<>HELL WORLD!<>無所属<>2017/01/08(日) 14:33:07<>156<>0<><>
0<>ybrliiu<>6<>りーう＠管理人<>HELL WORLD!<>無所属<>08日14時31分20秒<>156<>0<><>
0<>ybrliiu<>6<>りーう＠管理人<>HELL WORLD!<>無所属<>08日14時31分18秒<>156<>0<><>
333<>ybrliiu<>17<>りーう＠管理人<><font color=33CCFF><B>[隊員]</b></font>ゆうううう<>テスト部隊<>2015/10/19/(Mon) 09:42:05<>156<>3<>kyasuko<>
333<>nouminn_21<>18<>黄巣軍の残党【NPC】<><font color=00FF00>情報：黄巣軍の残党【NPC】が建国テスト部隊部隊に入隊しました。</font><>建国テスト部隊部隊<>2015/07/20/(Mon) 21:07:24<>0<>0<>liiukoku<>
333<>kyasuko<>17<>キャス狐<><font color=00FF00>情報：自動集合がONになりました。</font><>テスト部隊<>2015/07/20/(Mon) 18:45:19<>302<>3<>kyasuko<>
333<>kyasuko<>17<>キャス狐<><font color=00FF00>情報：自動集合がOFFになりました。</font><>テスト部隊<>2015/07/20/(Mon) 18:45:11<>302<>3<>kyasuko<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=33CCFF><B>[隊員]</b></font>ああｓ<>テスト部隊<>2015/07/13/(Mon) 03:27:30<>156<>3<>kyasuko<>
3<>irish<>3<>IRISH<><font color="#ff6600">[短縮布告要請]</font>星組は泉州の短縮布告要請を承諾しました。<>泉州<>2015/07/11/(Sat) 16:31:47<>269<>4<><>
4<>ybrliiu<>17<>りーう＠管理人<><font color="#ff6600">[宣戦布告]</font>泉州は星組へ宣戦布告を行いました！「@@」開戦時間:1974年1月（泉州宰相：りーう＠管理人より）<>星組<>2015/07/11/(Sat) 16:31:47<>156<>3<><>
4<>ybrliiu<>17<>りーう＠管理人<><font color="#ff6600">[短縮布告要請]</font>泉州は星組へ短縮布告要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>星組<>2015/07/11/(Sat) 16:31:14<>156<>3<><>
333<>kyasuko<>17<>キャス狐<><font color=00FF00>情報：自動集合がONになりました。</font><>テスト部隊<>2015/07/05/(Sun) 16:13:55<>302<>3<>kyasuko<>
333<>ybrliiu<>11<>りーう＠管理人<><font color=00FF00>情報：りーう＠管理人がテスト部隊に入隊しました。</font><>テスト部隊<>2015/07/05/(Sun) 16:13:33<>156<>3<>kyasuko<>
333<>ybrliiu<>11<>りーう＠管理人<><font color=FF0000>情報：泉州部隊を解散いたしました。</font><>泉州部隊<>2015/07/05/(Sun) 16:13:29<>156<>3<>ybrliiu<>
111<>raikoku<>6<>楊文良<>よろしくお願いします。<>福州<>2015/06/28/(Sun) 03:21:54<>13<>7<><>
333<>ybrliiu<>18<>りーう＠管理人<><font color=FF0000>情報：管理部隊を解散いたしました。</font><>管理部隊<>2015/06/24/(Wed) 15:13:28<>156<>3<>ybrliiu<>
333<>ybrliiu<>11<>りーう＠管理人<><font color=00FF00>情報：部隊拠点が鳳翔に変更されました。</font><>管理部隊<>2015/06/15/(Mon) 20:41:20<>156<>3<>ybrliiu<>
333<>ybrliiu<>11<>りーう＠管理人<><font color=00FF00>情報：部隊拠点が鳳翔に変更されました。</font><>管理部隊<>2015/06/15/(Mon) 20:41:09<>156<>3<>ybrliiu<>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[短縮布告要請]</font>テストは泉州の短縮布告要請を承諾しました。<>泉州<>2015/05/19/(Tue) 01:43:44<>199<>7<><>
7<>ybrliiu<>7<>りーう＠管理人<><font color="#ff6600">[宣戦布告]</font>泉州はテストへ宣戦布告を行いました！「よろしくお願いします」開戦時間:1939年3月（泉州宰相：りーう＠管理人より）<>テスト<>2015/05/19/(Tue) 01:43:44<>156<>3<><>
7<>ybrliiu<>7<>りーう＠管理人<><font color="#ff6600">[短縮布告要請]</font>泉州はテストへ短縮布告要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>テスト<>2015/05/19/(Tue) 01:43:03<>156<>3<><>
2<>ybrliiu<>17<>りーう＠管理人<><font color="#ff6600">[宣戦布告]</font>泉州はStrike Noirへ宣戦布告を行いました！　「bvbcv」　開戦時間:1061年9月（泉州宰相：りーう＠管理人より）<>Strike Noir<>2015/04/27/(Mon) 16:30:30<>156<>3<><>
2<>kyasuko<>17<>キャス狐<><font color="#ff6600">[短縮布告要請]</font>泉州はStrike Noirの短縮布告要請を承諾しました。<>Strike Noir<>2015/04/02/(Thu) 23:55:05<>302<>3<><>
3<>meemee<>10<>羊<><font color="#ff6600">[宣戦布告]</font>Strike Noirは泉州へ宣戦布告を行いました！「」開戦時間:1924年12月（Strike Noir軍師：羊より）<>泉州<>2015/04/02/(Thu) 23:55:05<>307<>2<><>
3<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirは泉州へ短縮布告要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>泉州<>2015/04/02/(Thu) 23:54:45<>307<>2<><>
2<>ybrliiu<>17<>りーう＠管理人<><font color="#ff6600">[短縮布告要請]</font>泉州はStrike Noirへの短縮布告要請を取り消しました。<>Strike Noir<>2015/03/14/(Sat) 23:14:04<>156<>3<><>
2<>ybrliiu<>17<>りーう＠管理人<><font color="#ff6600">[短縮布告要請]</font>泉州はStrike Noirへ短縮布告要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>Strike Noir<>2015/03/14/(Sat) 23:13:52<>156<>3<><>
111<>ybrliiu<>17<>りーう＠管理人<>先週<>泉州<>2015/03/14/(Sat) 18:32:59<>156<>3<><>
3<>ybrliiu<>17<>りーう＠管理人<>先週<>泉州<>2015/03/14/(Sat) 18:32:37<>156<>3<><>
7<>ybrliiu<>17<>りーう＠管理人<><font color="#ff6600">[停戦要請]</font>泉州はテストの停戦要請に承諾しました。<>テスト<>2015/03/07/(Sat) 23:19:20<>156<>3<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[停戦]</font>テストは泉州と停戦しました。「」（テスト君主：ねこより）<>泉州<>2015/03/07/(Sat) 23:19:20<>199<>7<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[停戦要請]</font>テストは泉州へ停戦要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>泉州<>2015/03/07/(Sat) 23:16:26<>199<>7<><>
2<>liiukoku<>13<>冷雨<><font color="#ff6600">[宣戦布告]</font>クラウディはStrike Noirへ宣戦布告を行いました！　「勝てると思う?」　開戦時間:1027年7月（クラウディ君主：冷雨より）<>Strike Noir<>2015/03/05/(Thu) 14:02:47<>125<>10<><>
10<>meemee<>10<>羊<><font color="#ff6600">[停戦要請]</font>Strike Noirはクラウディの停戦要請に承諾しました。<>クラウディ<>2015/03/04/(Wed) 15:48:15<>307<>2<><>
2<>liiukoku<>13<>冷雨<><font color="#ff6600">[停戦]</font>クラウディはStrike Noirと停戦しました。「ごめん」（クラウディ君主：冷雨より）<>Strike Noir<>2015/03/04/(Wed) 15:48:15<>125<>10<><>
10<>kyasuko<>17<>キャス狐<><font color="#ff6600">[通行許可要請]</font>泉州はクラウディとの通行許可要請を許可しました。<>クラウディ<>2015/03/02/(Mon) 17:28:04<>302<>3<><>
10<>kyasuko<>17<>キャス狐<><font color="#ff6600">[通行許可]</font>泉州はクラウディに自国領の通行を許可しました。「ねえねえ」（泉州君主：キャス狐より）<>クラウディ<>2015/03/02/(Mon) 17:28:04<>302<>3<><>
3<>liiukoku<>13<>冷雨<><font color="#ff6600">[通行許可要請]</font>クラウディは泉州へ通行許可要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>泉州<>2015/03/02/(Mon) 17:27:18<>125<>10<><>
4<>liiukoku<>13<>冷雨<><font color="#ff6600">[領土割譲・譲受要請]</font>クラウディは星組へ領土割譲・譲受要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>星組<>2015/03/02/(Mon) 17:27:06<>125<>10<><>
2<>liiukoku<>13<>冷雨<><font color="#ff6600">[停戦要請]</font>クラウディはStrike Noirへ停戦要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>Strike Noir<>2015/03/02/(Mon) 17:26:56<>125<>10<><>
2<>liiukoku<>13<>冷雨<><font color="#ff6600">[短縮布告要請]</font>クラウディはStrike Noirへ短縮布告要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>Strike Noir<>2015/03/02/(Mon) 17:26:43<>125<>10<><>
7<>liiukoku<>13<>冷雨<><font color="#ff6600">[宣戦布告]</font>クラウディはテストへ宣戦布告を行いました！　「よろしkj」　開戦時間:1026年5月（クラウディ君主：冷雨より）<>テスト<>2015/03/02/(Mon) 17:26:32<>125<>10<><>
7<>meemee<>10<>羊<><font color="#ff6600">[通行許可要請]</font>Strike Noirはテストとの通行許可要請を許可しました。<>テスト<>2015/03/01/(Sun) 17:13:57<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[通行許可]</font>Strike Noirはテストに自国領の通行を許可しました。「」（Strike Noir軍師：羊より）<>テスト<>2015/03/01/(Sun) 17:13:57<>307<>2<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[通行許可要請]</font>テストはStrike Noirへ通行許可要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>Strike Noir<>2015/03/01/(Sun) 17:13:18<>199<>7<><>
7<>meemee<>10<>羊<><font color="#ff6600">[通行許可]</font>Strike Noirはテストとの通行許可を取り消ししました。<>テスト<>2015/03/01/(Sun) 17:13:00<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[通行許可要請]</font>Strike Noirはテストとの通行許可要請を許可しました。<>テスト<>2015/03/01/(Sun) 17:10:17<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[通行許可]</font>Strike Noirはテストに自国領の通行を許可しました。「あそ」（Strike Noir軍師：羊より）<>テスト<>2015/03/01/(Sun) 17:10:17<>307<>2<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受要請]</font>テストはStrike Noirへ領土割譲・譲受要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>Strike Noir<>2015/03/01/(Sun) 17:09:57<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受]</font>テストはStrike Noirとの領土割譲・譲受可能状態を解除しました。<>Strike Noir<>2015/03/01/(Sun) 17:08:28<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[通行許可要請]</font>テストはStrike Noirへ通行許可要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>Strike Noir<>2015/03/01/(Sun) 17:06:19<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受要請]</font>テストはStrike Noirとの領土割譲・譲受要請を許可しました。<>Strike Noir<>2015/03/01/(Sun) 17:04:52<>199<>7<><>
7<>meemee<>10<>羊<><font color="#ff6600">[領土割譲・譲受]</font>Strike Noirはテストと領土割譲・譲受を行います。「あ」（Strike Noir軍師：羊より）<>テスト<>2015/03/01/(Sun) 17:04:52<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[領土割譲・譲受要請]</font>Strike Noirはテストへ領土割譲・譲受要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>テスト<>2015/03/01/(Sun) 17:04:42<>307<>2<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[停戦要請]</font>テストはStrike Noirの停戦要請に承諾しました。<>Strike Noir<>2015/03/01/(Sun) 15:44:38<>199<>7<><>
7<>meemee<>10<>羊<><font color="#ff6600">[停戦]</font>Strike Noirはテストと停戦しました。「おうふ」（Strike Noir軍師：羊より）<>テスト<>2015/03/01/(Sun) 15:44:38<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[停戦要請]</font>Strike Noirはテストへ停戦要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>テスト<>2015/03/01/(Sun) 15:35:19<>307<>2<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[宣戦布告]</font>テストはStrike Noirへ宣戦布告を行いました！　「h」　開戦時間:1022年7月（テスト君主：ねこより）<>Strike Noir<>2015/03/01/(Sun) 14:23:21<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[停戦要請]</font>テストはStrike Noirの停戦要請に承諾しました。<>Strike Noir<>2015/03/01/(Sun) 14:22:49<>199<>7<><>
7<>meemee<>10<>羊<><font color="#ff6600">[停戦]</font>Strike Noirはテストと停戦しました。　「おいおい」　（Strike Noir軍師：羊より）<>テスト<>2015/03/01/(Sun) 14:22:49<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[停戦要請]</font>Strike Noirはテストへ停戦要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>テスト<>2015/03/01/(Sun) 14:22:37<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[領土割譲・譲受要請]</font>Strike Noirはテストとの領土割譲・譲受要請を拒否しました。<>テスト<>2015/03/01/(Sun) 14:22:27<>307<>2<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[宣戦布告]</font>テストはStrike Noirへ宣戦布告を行いました！　「」　開戦時間:1022年12月（テスト君主：ねこより）<>Strike Noir<>2015/03/01/(Sun) 13:07:24<>199<>7<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[宣戦布告]</font>テストは泉州へ宣戦布告を行いました！　「」　開戦時間:1022年4月（テスト君主：ねこより）<>泉州<>2015/03/01/(Sun) 13:06:12<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受要請]</font>テストはStrike Noirへ領土割譲・譲受要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>Strike Noir<>2015/03/01/(Sun) 12:17:37<>199<>7<><>
2<>kyasuko<>17<>キャス狐<><font color="#ff6600">[停戦要請]</font>泉州はStrike Noirの停戦要請に承諾しました。<>Strike Noir<>2015/03/01/(Sun) 02:33:33<>302<>3<><>
3<>meemee<>10<>羊<><font color="#ff6600">[停戦]</font>Strike Noirは泉州と停戦しました。　「なんてね」　（Strike Noir軍師：羊より）<>泉州<>2015/03/01/(Sun) 02:33:33<>307<>2<><>
3<>meemee<>10<>羊<><font color="#ff6600">[停戦要請]</font>Strike Noirは泉州へ停戦要請を行いました。<br>司令部の外交関連操作にてご確認ください。<>泉州<>2015/03/01/(Sun) 02:33:22<>307<>2<><>
3<>meemee<>10<>羊<><font color="#ff6600">[宣戦布告]</font>Strike Noirは泉州へ宣戦布告を行いました！　「受けて圧」　開戦時間:1021年2月（Strike Noir軍師：羊より）<>泉州<>2015/03/01/(Sun) 02:33:09<>307<>2<><>
2<>kyasuko<>17<>キャス狐<><font color="#ff6600">[宣戦布告]</font>泉州はStrike Noirへ宣戦布告を行いました！　「お相手、宜しく頼むよ。」　開戦時間:1021年1月（泉州君主：キャス狐より）<>Strike Noir<>2015/03/01/(Sun) 02:32:10<>302<>3<><>
2<>kyasuko<>17<>キャス狐<><font color="#ff6600">[停戦要請]</font>泉州はStrike Noirの停戦要請に承諾しました。<>Strike Noir<>2015/03/01/(Sun) 02:31:26<>302<>3<><>
3<>meemee<>10<>羊<><font color="#ff6600">[停戦]</font>Strike Noirは泉州と停戦しました。　「音楽」　（Strike Noir軍師：羊より）<>泉州<>2015/03/01/(Sun) 02:31:26<>307<>2<><>
3<>meemee<>10<>羊<><font color="#ff6600">[停戦要請]</font>Strike Noirは泉州へ停戦要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>泉州<>2015/03/01/(Sun) 01:16:14<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[領土割譲・譲受要請]</font>Strike Noirはテストとの領土割譲・譲受要請を拒否しました。<>テスト<>2015/03/01/(Sun) 01:16:01<>307<>2<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受要請]</font>テストはStrike Noirへ領土割譲・譲受要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/03/01/(Sun) 01:15:49<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受要請]</font>テストはStrike Noirへの領土割譲・譲受要請を取り消しました。<>Strike Noir<>2015/03/01/(Sun) 01:15:47<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受要請]</font>テストはStrike Noirへ領土割譲・譲受要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/03/01/(Sun) 01:15:44<>199<>7<><>
7<>meemee<>10<>羊<><font color="#ff6600">[領土割譲・譲受]</font>Strike Noirはテストとの領土割譲・譲受可能状態を解除しました。<>テスト<>2015/03/01/(Sun) 01:15:20<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[通行許可]</font>Strike Noirはテストとの通行許可を取り消ししました。<>テスト<>2015/03/01/(Sun) 01:15:14<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 01:06:52<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 01:06:15<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 01:05:01<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 01:04:30<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 01:02:48<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 01:01:55<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 01:01:12<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 01:00:22<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 00:40:30<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 00:37:26<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 00:36:53<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 00:34:43<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの<>テスト<>2015/03/01/(Sun) 00:34:38<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[短縮布告要請]</font>Strike Noirはテストの短縮布告要請を拒否しました。<>テスト<>2015/03/01/(Sun) 00:28:53<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[領土割譲・譲受]</font>Strike Noirはテストとの<>テスト<>2015/03/01/(Sun) 00:28:38<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[領土割譲・譲受]</font>Strike Noirはテストとの<>テスト<>2015/03/01/(Sun) 00:27:01<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[領土割譲・譲受要請]</font>Strike Noirはテストとの領土割譲・譲受要請を許可しました。<>テスト<>2015/03/01/(Sun) 00:26:57<>307<>2<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受]</font>テストはStrike Noirと領土割譲・譲受を行います。　「あああ」　（テスト君主：ねこより）<>Strike Noir<>2015/03/01/(Sun) 00:26:57<>199<>7<><>
7<>meemee<>10<>羊<><font color="#ff6600">[通行許可要請]</font>Strike Noirはテストとの通行許可要請を許可しました。<>テスト<>2015/03/01/(Sun) 00:26:48<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[通行許可]</font>Strike Noirはテストに自国領の通行を許可しました。　「あああ」　（Strike Noir軍師：羊より）<>テスト<>2015/03/01/(Sun) 00:26:48<>307<>2<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[通行許可要請]</font>テストはStrike Noirへ通行許可要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/03/01/(Sun) 00:16:50<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受要請]</font>テストはStrike Noirへ領土割譲・譲受要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/03/01/(Sun) 00:16:42<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[短縮布告要請]</font>テストはStrike Noirへ短縮布告要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/03/01/(Sun) 00:09:52<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受]</font>テストはStrike Noirとの領土割譲・譲受可能状態を解除しました。<>Strike Noir<>2015/03/01/(Sun) 00:05:30<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受要請]</font>テストはStrike Noirとの領土割譲・譲受要請を許可しました。<>Strike Noir<>2015/03/01/(Sun) 00:04:06<>199<>7<><>
7<>meemee<>10<>羊<><font color="#ff6600">[領土割譲・譲受]</font>Strike Noirはテストと領土割譲・譲受を行います。　「よろ」　（Strike Noir軍師：羊より）<>テスト<>2015/03/01/(Sun) 00:04:06<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[領土割譲・譲受要請]</font>Strike Noirはテストへ領土割譲・譲受要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/03/01/(Sun) 00:03:52<>307<>2<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[領土割譲・譲受要請]</font>テストはStrike Noirとの領土割譲・譲受要請を拒否しました。<>Strike Noir<>2015/03/01/(Sun) 00:03:46<>199<>7<><>
7<>meemee<>10<>羊<><font color="#ff6600">[領土割譲・譲受要請]</font>Strike Noirはテストへ領土割譲・譲受要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/03/01/(Sun) 00:02:50<>307<>2<><>
7<>meemee<>10<>羊<><font color="#ff6600">[停戦要請]</font>Strike Noirはテストの停戦要請に承諾しました。<>テスト<>2015/03/01/(Sun) 00:01:06<>307<>2<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[停戦]</font>テストはStrike Noirと停戦しました。　「」　（テスト君主：ねこより）<>Strike Noir<>2015/03/01/(Sun) 00:01:06<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[停戦要請]</font>テストはStrike Noirへ停戦要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/03/01/(Sun) 00:00:54<>199<>7<><>
3<>meemee<>10<>羊<><font color="#ff6600">[停戦要請]</font>Strike Noirは泉州の停戦要請を拒否しました。<>泉州<>2015/02/28/(Sat) 23:58:01<>307<>2<><>
7<>kyasuko<>17<>キャス狐<><font color="#ff6600">[停戦要請]</font>泉州はテストの停戦要請に承諾しました。<>テスト<>2015/02/28/(Sat) 23:53:35<>302<>3<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[停戦]</font>テストは泉州と停戦しました。　「」　（テスト君主：ねこより）<>泉州<>2015/02/28/(Sat) 23:53:35<>199<>7<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[停戦要請]</font>テストは泉州へ停戦を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>泉州<>2015/02/28/(Sat) 23:53:24<>199<>7<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[宣戦布告]</font>テストは泉州へ宣戦布告を行いました！　「」　開戦時間:1020年7月（テスト君主：ねこより）<>泉州<>2015/02/28/(Sat) 23:53:13<>199<>7<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[短縮布告要請]</font>テストは泉州の短縮布告要請を承諾しました。<>泉州<>2015/02/28/(Sat) 23:52:39<>199<>7<><>
7<>kyasuko<>17<>キャス狐<><font color="#ff6600">[宣戦布告]</font>泉州はテストへ宣戦布告を行いました！　「ただ今より」　開戦時間:1894年1月（泉州君主：キャス狐より）<>テスト<>2015/02/28/(Sat) 23:52:39<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color="#ff6600">[短縮布告要請]</font>泉州はテストへ短縮布告要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 23:52:27<>302<>3<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[短縮布告要請]</font>テストは泉州の短縮布告要請を拒否しました。<>泉州<>2015/02/28/(Sat) 23:52:09<>199<>7<><>
7<>kyasuko<>17<>キャス狐<><font color="#ff6600">[短縮布告要請]</font>泉州はテストへ短縮布告要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 23:51:55<>302<>3<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[停戦要請]</font>テストは泉州の停戦要請を拒否しました。<>泉州<>2015/02/28/(Sat) 23:51:34<>199<>7<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[停戦要請]</font>テストは泉州の停戦要請に承諾しました。<>泉州<>2015/02/28/(Sat) 23:49:42<>199<>7<><>
7<>kyasuko<>17<>キャス狐<><font color="#ff6600">[停戦]</font>泉州はテストと停戦しました。　「停戦」　（泉州君主：キャス狐より）<>テスト<>2015/02/28/(Sat) 23:49:42<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color="#ff6600">[停戦要請]</font>泉州はテストへ停戦を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 23:49:30<>302<>3<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[停戦要請]</font>テストは泉州の停戦要請を拒否しました。<>泉州<>2015/02/28/(Sat) 23:49:02<>199<>7<><>
7<>kyasuko<>17<>キャス狐<><font color="#ff6600">[停戦要請]</font>泉州はテストへ停戦を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 23:48:23<>302<>3<><>
3<>hanguru<>2<>ねこ<><font color="#ff6600">[通行許可]</font>テストは泉州との通行許可を取り消ししました。<>泉州<>2015/02/28/(Sat) 23:47:50<>199<>7<><>
7<>kyasuko<>17<>キャス狐<><font color="#ff6600">[通行許可要請]</font>泉州はテストとの通行許可要請を許可しました。<>テスト<>2015/02/28/(Sat) 23:42:40<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color="#ff6600">[通行許可]</font>泉州はテストに自国領の通行を許可しました。　「」　（泉州君主：キャス狐より）<>テスト<>2015/02/28/(Sat) 23:42:40<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color="#ff6600">[停戦要請]</font>泉州はテストの停戦要請を拒否しました。<>テスト<>2015/02/28/(Sat) 23:41:22<>302<>3<><>
2<>hanguru<>2<>ねこ<><font color="#ff6600">[通行許可要請]</font>テストはStrike Noirへの通行許可要請を取り消しました。<>Strike Noir<>2015/02/28/(Sat) 23:40:28<>199<>7<><>
7<>irish<>3<>IRISH<><font color=white>[短縮布告要請]</font>星組はテストの短縮布告要請を拒否しました。<>テスト<>2015/02/28/(Sat) 21:24:12<>269<>4<><>
7<>irish<>3<>IRISH<><font color=white>[短縮布告要請]</font>星組はテストの<>テスト<>2015/02/28/(Sat) 21:22:44<>269<>4<><>
4<>hanguru<>2<>ねこ<><font color=white>[短縮布告要請]</font>テストは星組へ短縮布告要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>星組<>2015/02/28/(Sat) 21:21:33<>199<>7<><>
3<>hanguru<>2<>ねこ<><font color=white>[停戦要請]</font>テストは泉州へ停戦を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>泉州<>2015/02/28/(Sat) 19:13:36<>199<>7<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[停戦要請]</font>泉州はテストへの停戦要請を取り消しました。<>テスト<>2015/02/28/(Sat) 19:13:16<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[停戦要請]</font>泉州はテストへ停戦を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 19:13:03<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[停戦要請]</font>泉州はテストへの停戦要請を取り消しました。<>テスト<>2015/02/28/(Sat) 19:06:57<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[停戦要請]</font>泉州はテストへ停戦を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 19:06:48<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[停戦要請]</font>泉州はテストへの停戦要請を取り消しました。<>テスト<>2015/02/28/(Sat) 19:05:45<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[停戦要請]</font>泉州はテストへ停戦を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 19:05:34<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[停戦要請]</font>泉州はテストへの停戦要請を取り消しました。<>テスト<>2015/02/28/(Sat) 19:04:24<>302<>3<><>
2<>kyasuko<>17<>キャス狐<><font color=white>[領土割譲・譲受要請]</font>泉州はStrike Noirへの領土割譲・譲受要請を取り消しました。<>Strike Noir<>2015/02/28/(Sat) 19:00:43<>302<>3<><>
2<>kyasuko<>17<>キャス狐<><font color=white>[通行許可要請]</font>泉州はStrike Noirへの通行許可要請を取り消しました。<>Strike Noir<>2015/02/28/(Sat) 19:00:35<>302<>3<><>
3<>hanguru<>2<>ねこ<><font color=white>[通行許可要請]</font>テストは泉州へ通行許可要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>泉州<>2015/02/28/(Sat) 19:00:15<>199<>7<><>
3<>hanguru<>2<>ねこ<><font color=white>[停戦要請]</font>テストは泉州への停戦要請を取り消しました。<>泉州<>2015/02/28/(Sat) 18:59:45<>199<>7<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[領土割譲・譲受要請]</font>泉州はテストへの領土割譲・譲受要請を取り消しました。<>テスト<>2015/02/28/(Sat) 18:59:14<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[停戦要請]</font>泉州はテストへ停戦を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 18:58:51<>302<>3<><>
2<>hanguru<>2<>ねこ<><font color=white>[通行許可要請]</font>テストはStrike Noirへ通行許可要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/02/28/(Sat) 18:56:07<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color=white>[通行許可要請]</font>テストはStrike Noirへの通行許可要請を取り消しました。<>Strike Noir<>2015/02/28/(Sat) 18:55:56<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color=white>[通行許可要請]</font>テストはStrike Noirへ通行許可要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/02/28/(Sat) 18:55:45<>199<>7<><>
4<>hanguru<>2<>ねこ<><font color=white>[領土割譲・譲受要請]</font>テストは星組への領土割譲・譲受要請を取り消しました。<>星組<>2015/02/28/(Sat) 18:55:28<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color=white>[領土割譲・譲受要請]</font>テストはStrike Noirへの領土割譲・譲受要請を取り消しました。<>Strike Noir<>2015/02/28/(Sat) 18:54:58<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color=white>[領土割譲・譲受要請]</font>テストはStrike Noirへ領土割譲・譲受要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/02/28/(Sat) 17:12:08<>199<>7<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[通行許可要請]</font>泉州はテストへの通行許可要請を取り消しました。<>テスト<>2015/02/28/(Sat) 15:58:47<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[領土割譲・譲受要請]</font>泉州はテストへ領土割譲・譲受要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 15:57:52<>302<>3<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[通行許可要請]</font>泉州はテストへ通行許可要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 15:57:44<>302<>3<><>
3<>hanguru<>2<>ねこ<><font color=white>[停戦要請]</font>テストは泉州へ停戦を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>泉州<>2015/02/28/(Sat) 15:00:20<>199<>7<><>
3<>hanguru<>2<>ねこ<><font color=white>[停戦要請]</font>テストは泉州への停戦要請を取り消しました。<>泉州<>2015/02/28/(Sat) 14:56:05<>199<>7<><>
3<>hanguru<>2<>ねこ<><font color=white>[停戦要請]</font>テストは泉州へ停戦要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>泉州<>2015/02/28/(Sat) 14:51:35<>199<>7<><>
7<>hanguru<>2<>ねこ<><font color=white>[短縮布告要請]</font>テストはテストへ短縮布告要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 14:48:26<>199<>7<><>
7<>hanguru<>2<>ねこ<><font color=white>[短縮布告要請]</font>テストはテストへ短縮布告要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 14:48:08<>199<>7<><>
7<>hanguru<>2<>ねこ<><font color=white>[短縮布告要請]</font>テストはテストへ短縮布告要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 14:47:52<>199<>7<><>
7<>hanguru<>2<>ねこ<><font color=white>[短縮布告要請]</font>テストはテストへ短縮布告要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 14:46:49<>199<>7<><>
7<>hanguru<>2<>ねこ<><font color=white>[短縮布告要請]</font>テストはテストへ短縮布告要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 14:44:48<>199<>7<><>
7<>hanguru<>2<>ねこ<><font color=white>[短縮布告要請]</font>テストはテストへ短縮布告要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>テスト<>2015/02/28/(Sat) 14:44:29<>199<>7<><>
4<>hanguru<>2<>ねこ<><font color=white>[領土割譲・譲受要請]</font>テストは星組へ領土割譲・譲受要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>星組<>2015/02/28/(Sat) 02:13:32<>199<>7<><>
2<>kyasuko<>17<>キャス狐<><font color=white>[通行許可要請]</font>泉州はStrike Noirへ通行許可要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/02/28/(Sat) 01:05:06<>302<>3<><>
2<>kyasuko<>17<>キャス狐<><font color=white>[領土割譲・譲受要請]</font>泉州はStrike Noirへ領土割譲・譲受要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/02/28/(Sat) 01:04:30<>302<>3<><>
2<>kyasuko<>17<>キャス狐<><font color=white>[停戦要請]</font>泉州はStrike Noirへ停戦要請を行いました。<br>司令部の宣戦布告操作にてご確認ください。<>Strike Noir<>2015/02/28/(Sat) 01:03:53<>302<>3<><>
6<>hanguru<>2<>ねこ<><font color=white>[宣戦布告]</font>テストはイニシアチブ共和国へ宣戦布告を行いました！　「遠い未来...。」　開戦時間:1022年12月（テスト君主：ねこより）<><>2015/02/28/(Sat) 00:13:50<>199<>7<><>
2<>hanguru<>2<>ねこ<><font color=white>[宣戦布告]</font>テストはStrike Noirへ宣戦布告を行いました！　「ひゃああ」　開戦時間:1018年7月（テスト君主：ねこより）<><>2015/02/28/(Sat) 00:12:35<>199<>7<><>
3<>hanguru<>2<>ねこ<><font color=white>[宣戦布告]</font>テストは泉州へ宣戦布告を行いました！　「なんつって」　開戦時間:1018年7月（テスト君主：ねこより）<><>2015/02/28/(Sat) 00:10:05<>199<>7<><>
7<>kyasuko<>17<>キャス狐<><font color=white>[宣戦布告]</font>泉州はテストへ宣戦布告を行いました！　「冗談です。宜しくお願いしません。」　開戦時間:1018年5月（泉州君主：キャス狐より）<><>2015/02/28/(Sat) 00:06:34<>302<>3<><>
111<>hanguru<>8<>ねこ<>色が同じジャン！奇襲するモッコシ！<>荊州<>2015/02/20/(Fri) 14:49:54<>199<>7<><>
333<>hanguru<>2<>ねこ<><font color=00FF00>情報：部隊拠点が開封に変更されました。</font><>ブラック2部隊<>2015/02/20/(Fri) 01:41:16<>199<>7<>hanguru<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：部隊拠点が泉州に変更されました。</font><>管理部隊<>02/10/(Tue) 14:20:12<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：自動集合がOFFになりました。</font><>管理部隊<>02/10/(Tue) 14:20:07<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：自動集合がONになりました。</font><>管理部隊<>02/10/(Tue) 14:20:00<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：自動集合がOFFになりました。</font><>管理部隊<>2015/02/10/(Tue) 04:54:50<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：自動集合がONになりました。</font><>管理部隊<>2015/02/10/(Tue) 04:51:21<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：自動集合がOFFになりました。</font><>管理部隊<>2015/02/10/(Tue) 04:51:17<>156<>3<>ybrliiu<>
3<>kyasuko<>17<>キャス狐<>テスト終了、採用<br><>泉州<>2015/02/08/(Sun) 14:39:27<>302<>3<><>
3<>ybrliiu<>17<>りーう＠管理人<><font color="red">mmm</font><>泉州<>2015/02/07/(Sat) 06:03:39<>156<>3<><>
3<>ybrliiu<>17<>りーう＠管理人<>&lt;red&gt;旧status.cgi&旧suport.plで実行時間<br>新status.cgi&新suport.plで実行時間<br>城壁丙種変化の調整<>泉州<>2015/02/07/(Sat) 06:03:05<>156<>3<><>
333<>meemee<>10<>羊<><font color=00FF00>情報：部隊拠点が幽州に変更されました。</font><>Team α-2部隊<>2015/01/22/(Thu) 18:15:26<>307<>2<>meemee<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：部隊拠点が泉州に変更されました。</font><>管理部隊<>2015/01/22/(Thu) 16:41:40<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：自動集合がONになりました。</font><>管理部隊<>2015/01/22/(Thu) 16:41:26<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：自動集合がOFFになりました。</font><>管理部隊<>2015/01/22/(Thu) 16:41:24<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：自動集合がONになりました。</font><>管理部隊<>2015/01/22/(Thu) 16:41:06<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：自動集合がOFFになりました。</font><>管理部隊<>2015/01/22/(Thu) 16:41:02<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：自動集合がONになりました。</font><>管理部隊<>2015/01/22/(Thu) 16:40:55<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=FF0000>情報：テスト部隊から離脱しました。</font><>テスト部隊<>2015/01/22/(Thu) 16:40:21<>156<>3<>kyasuko<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=33CCFF><B>[隊員]</b></font>拠点変更!<>テスト部隊<>2015/01/22/(Thu) 13:36:31<>156<>3<>kyasuko<>
333<>kyasuko<>17<>キャス狐<><font color=00FF00>情報：自動集合がOFFになりました。</font><>テスト部隊<>2015/01/22/(Thu) 13:10:11<>302<>3<>kyasuko<>
333<>kyasuko<>17<>キャス狐<><font color=00FF00>情報：自動集合がONになりました。</font><>テスト部隊<>2015/01/22/(Thu) 13:09:56<>302<>3<>kyasuko<>
333<>hanguru<>0<>ねこ<><font color=00FF00>情報：自動集合がOFFになりました。</font><>ブラック2部隊<>2015/01/22/(Thu) 13:08:15<>199<>7<>hanguru<>
333<>hanguru<>0<>ねこ<><font color=00FF00>情報：部隊拠点が晋陽に変更されました。</font><>ブラック2部隊<>2015/01/22/(Thu) 13:08:10<>199<>7<>hanguru<>
333<>hanguru<>0<>ねこ<><font color=00FF00>情報：自動集合がONになりました。</font><>ブラック2部隊<>2015/01/22/(Thu) 13:07:46<>199<>7<>hanguru<>
333<>hanguru<>0<>ねこ<><font color=00FF00>情報：自動集合がOFFになりました。</font><>ブラック2部隊<>2015/01/22/(Thu) 12:58:57<>199<>7<>kyasuko<>
333<>hanguru<>0<>ねこ<><font color=00FF00>情報：自動集合がONになりました。</font><>ブラック2部隊<>2015/01/22/(Thu) 12:58:38<>199<>7<>kyasuko<>
333<>hanguru<>0<>ねこ<><font color=FF0000>情報：ブラック部隊を解散いたしました。</font><>ブラック部隊<>2015/01/22/(Thu) 12:57:58<>199<>7<>hanguru<>
333<>kyasuko<>17<>キャス狐<><font color=00FF00>情報：自動集合がOFFになりました。</font><>テスト部隊<>2015/01/22/(Thu) 12:57:44<>302<>3<>kyasuko<>
333<>kyasuko<>17<>キャス狐<><font color=00FF00>情報：自動集合がONになりました。</font><>テスト部隊<>2015/01/22/(Thu) 12:57:29<>302<>3<>kyasuko<>
333<>hanguru<>2<>ねこ<><font color=00FF00>情報：部隊拠点が開封に変更されました。</font><>ブラック部隊<>2015/01/22/(Thu) 12:56:07<>199<>7<>kyasuko<>
333<>hanguru<>2<>ねこ<><font color=00FF00>情報：自動集合がOFFになりました。</font><>ブラック部隊<>2015/01/22/(Thu) 12:56:02<>199<>7<>kyasuko<>
333<>hanguru<>2<>ねこ<><font color=00FF00>情報：自動集合がONになりました。</font><>ブラック部隊<>2015/01/22/(Thu) 12:55:57<>199<>7<>kyasuko<>
333<>kyasuko<>17<>キャス狐<><font color=00FF00>情報：部隊拠点が泉州に変更されました。</font><>テスト部隊<>2015/01/22/(Thu) 11:55:09<>302<>3<>kyasuko<>
333<>kyasuko<>17<>キャス狐<><font color=00FF00>情報：自動集合がOFFになりました。</font><>テスト部隊<>2015/01/22/(Thu) 11:54:46<>302<>3<>kyasuko<>
333<>kyasuko<>17<>キャス狐<><font color=FF0000>情報：自動集合がONになりました。</font><>テスト部隊<>2015/01/22/(Thu) 11:53:04<>302<>3<>kyasuko<>
333<>kyasuko<>17<>キャス狐<><font color=FF0000>情報：自動集合がOFFになりました。</font><><>2017/08/29(火) 16:00:41<>302<>3<><>
333<>ybrliiu<>17<>りーう＠管理人<><font color=00FF00>情報：りーう＠管理人がテスト部隊に入隊しました。</font><>テスト部隊<>2015/01/22/(Thu) 11:16:58<>156<>3<>kyasuko<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=FF0000>情報：管理メモ部隊を解散いたしました。</font><>管理メモ部隊<>2015/01/22/(Thu) 11:16:29<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=FFCC33><B>[隊長]</b></font>manual.html<>管理メモ部隊<>2015/01/22/(Thu) 10:04:14<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=FFCC33><B>[隊長]</b></font>MP(士気)を作る案もメモする<>管理メモ部隊<>2015/01/21/(Wed) 19:24:24<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=FFCC33><B>[隊長]</b></font>あと、部隊自動集合のスキル化＆実行部分、<br>部隊帰還使ったときとかのKLOGで記録<br>集合コマンドの使用変更<>管理メモ部隊<>2015/01/21/(Wed) 19:23:59<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=FFCC33><B>[隊長]</b></font>部隊リスト復元<>管理メモ部隊<>2015/01/21/(Wed) 19:22:39<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=FFCC33><B>[隊長]</b></font>DLするの<br><br>change_unit.pl<br>i-letter.pl<br>i-mes_send.pl<br>i-unit_select.pl<br>make_unit.pl<br>mes_send.pl<br>unit_change.pl<br>unit_delete.pl<br>unit_entry.pl<br>unit_out.pl<br>unit_select.pl<br><br>mydata.cgi<br>unit_kikan.plauto.pl<br>unit_pos.pl<br>unit_auto.pl<>管理メモ部隊<>2015/01/21/(Wed) 19:22:20<>156<>3<>ybrliiu<>
333<>ybrliiu<>17<>りーう＠管理人<><font color=FF0000>情報：ああ部隊から離脱しました。</font><>ああ部隊<>2015/01/21/(Wed) 17:36:29<>156<>3<>kyasuko<>
333<>ybrliiu<>15<>りーう＠管理人<><font color=00FF00>情報：りーう＠管理人がああ部隊に入隊しました。</font><>ああ部隊<>2015/01/05/(Mon) 18:07:41<>156<>3<>kyasuko<>
333<>ybrliiu<>15<>りーう＠管理人<><font color=FF0000>情報：管理部隊を解散いたしました。</font><>管理部隊<>2015/01/05/(Mon) 18:04:40<>156<>3<>ybrliiu<>
3<>ybrliiu<>17<>りーう＠管理人<> 最終更新 04:00 終了 04:20 <>泉州<>2014/12/14/(Sun) 23:15:06<>156<>3<><>
togetoge<>hanguru<>2<>ねこ<><font color=FF0000>情報：ブラック部隊から悠@Celebrityを解雇しました。</font><>悠@Celebrity<>2014/12/10/(Wed) 12:08:56<>199<>7<>0<>
333<>hanguru<>2<>ねこ<><font color=FF0000>情報：ブラック部隊から悠@Celebrityを解雇しました。</font><>ブラック部隊<>2014/12/10/(Wed) 12:08:56<>199<>7<>hanguru<>
333<>togetoge<>0<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/12/10/(Wed) 12:07:42<>99<>7<>hanguru<>
333<>hanguru<>2<>ねこ<><font color=FF0000>情報：ブラック部隊から悠@Celebrityを解雇しました。</font><>ブラック部隊<>2014/12/10/(Wed) 12:05:44<>199<>7<>hanguru<>
333<>togetoge<>0<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/12/10/(Wed) 12:05:12<>99<>7<>hanguru<>
333<>togetoge<>0<>悠@Celebrity<><font color=FF0000>情報：ブラック部隊から離脱しました。</font><>ブラック部隊<>2014/12/10/(Wed) 12:04:50<>99<>7<>hanguru<>
333<>togetoge<>0<>悠@Celebrity<><font color=33CCFF><B>[隊員]</b></font>jjj<>ブラック部隊<>2014/12/10/(Wed) 12:04:41<>99<>7<>hanguru<>
333<>togetoge<>0<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/12/10/(Wed) 12:03:47<>99<>7<>hanguru<>
333<>togetoge<>0<>悠@Celebrity<><font color=FF0000>情報：ブラック部隊から離脱しました。</font><>ブラック<>2014/12/10/(Wed) 12:01:17<>99<>7<>hanguru<>
hanguru<>togetoge<>0<>悠@Celebrity<><font color=FF0000>情報：ブラック部隊から離脱しました。</font><>ブラック<>2014/12/10/(Wed) 12:01:17<>99<>7<>0<>
333<>togetoge<>0<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/12/10/(Wed) 12:01:15<>99<>7<>hanguru<>
hanguru<>togetoge<>0<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/12/10/(Wed) 12:01:15<>99<>7<>0<>
333<>togetoge<>0<>悠@Celebrity<><font color=FF0000>情報：ブラック部隊から離脱しました。</font><>ブラック<>2014/12/10/(Wed) 11:58:37<>99<>7<>hanguru<>
hanguru<>togetoge<>0<>悠@Celebrity<><font color=FF0000>情報：ブラック部隊から離脱しました。</font><>ブラック<>2014/12/10/(Wed) 11:58:37<>99<>7<>0<>
333<>togetoge<>0<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/12/10/(Wed) 11:58:35<>99<>7<>hanguru<>
hanguru<>togetoge<>0<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/12/10/(Wed) 11:58:35<>99<>7<>0<>
hanguru<>togetoge<>0<>悠@Celebrity<><font color=FF0000>情報：ブラック部隊から離脱しました。<>悠@Celebrity<>2014/12/10/(Wed) 11:53:29<>99<>7<>0<>
333<>togetoge<>0<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/12/10/(Wed) 11:52:34<>99<>7<>hanguru<>
hanguru<>togetoge<>0<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/12/10/(Wed) 11:52:34<>99<>7<>0<>
hanguru<>togetoge<>0<>悠@Celebrity<><font color=FF0000>情報：ブラック部隊から離脱しました。<>悠@Celebrity<>2014/12/10/(Wed) 11:46:03<>99<>7<>0<>
333<>togetoge<>0<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/12/10/(Wed) 11:46:00<>99<>7<>hanguru<>
hanguru<>togetoge<>0<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>おいらん<>2014/12/10/(Wed) 11:46:00<>99<>7<>0<>
hanguru<>togetoge<>0<>悠@Celebrity<><font color=FF0000>情報：ブラック部隊から離脱しました。<>悠@Celebrity<>2014/12/09/(Tue) 20:55:55<>99<>7<>0<>
3<>ybrliiu<>17<>りーう＠管理人<>ミスのためずれて、<br>更新開始　22:20分 最終更新 04:20 終了 04:40 のはず<>泉州<>2014/12/09/(Tue) 19:44:43<>156<>3<><>
ybrliiu<>ybrliiu<>17<>りーう＠管理人<><font color=FF0000>情報：管理部隊を解散いたしました。<>りーう＠管理人<>2014/12/09/(Tue) 10:04:48<>156<>3<>0<>
3<>ybrliiu<>17<>りーう＠管理人<>最終更新 04:20<>泉州<>2014/12/08/(Mon) 00:22:20<>156<>3<><>
3<>ybrliiu<>17<>りーう＠管理人<>現在カウントおそらく6<br>終了予定時刻　 04:40<>泉州<>2014/12/08/(Mon) 00:21:18<>156<>3<><>
3<>ybrliiu<>17<>りーう＠管理人<>実験開始　22:40分<>泉州<>2014/12/08/(Mon) 00:20:06<>156<>3<><>
333<>ybrliiu<>17<>りーう＠管理人<><font color=FFCC33><B>[隊長]</b></font>うえええ<>管理部隊<>2014/12/07/(Sun) 18:29:48<>156<>3<>ybrliiu<>
2<>meemee<>2<>羊<>開封<br>支配	テスト<br>農民	<br>66063/66559<br>民忠	<br>81/100<br>農業	<br>754/786<br>商業	<br>831/852<br>技術力	<br>4265/9999<br>城壁	<br>220/801<br>城壁耐久力	<br>125/9999<br>相場	0.8<br>城壁の兵種	雑兵<>Strike Noir<>2014/11/25/(Tue) 19:17:20<>307<>2<><>
2<>meemee<>10<>羊<>IRISHさんに手紙送りました～。<br>あとで開封の偵察結果報告しますね。<>Strike Noir<>2014/11/25/(Tue) 19:08:32<>307<>2<><>
irish<>meemee<>10<>羊<>個宛失礼します。<br>戦闘のことですが、現状僕が把握していることは、<br>こちらから攻めると戦闘する度に武器威力+0.1、<br>自分が攻撃を受ける度に防具威力+0.1されることだけですね～。<br><br>都市を支配したときに武器威力+0.5されましたので、そのことを考えると<br>武将も倒すと威力が+0.5されると思います。<>IRISH<>2014/11/25/(Tue) 19:07:48<>307<>2<><>
7<>hanguru<>2<>ねこ<>技術1000ないじゃん！<br>四時間もあれば一回は徴兵できるしなんとかなるんと違うかな<>テスト<>2014/11/25/(Tue) 19:03:25<>199<>7<><>
7<>nyaa<>2<>にゃんにゃん<>●農民：9000/9000　民忠：100　相場：1.2(25日14時28分51秒)<br>●農業：182/450　商業：205/540　技術：0/9999　城壁：206/630　城壁耐久力：133/9999(25日14時28分51秒)<br>●上京の守備：(25日14時28分51秒)<br>●8月:上京を偵察しました。(25日14時28分51秒)<br>●農民：13054/13054　民忠：99　相場：0.8(25日13時7分18秒)<br>●農業：555/567　商業：648/648　技術：308/9999　城壁：440/740　城壁耐久力：518/9999(25日13時7分18秒)<br>●燕京の守備：(25日13時7分18秒) <>テスト<>2014/11/25/(Tue) 18:58:52<>308<>7<><>
7<>nyaa<>2<>にゃんにゃん<>●農民：48243/48243　民忠：100　相場：1.2(25日12時18分16秒)<br>●農業：786/941　商業：1173/2301　技術：376/9999　城壁：762/996　城壁耐久力：2653/9999(25日12時18分16秒)<br>●幽州の守備：羊(51) PARKER(63) (25日12時18分16秒)<br>●6月:幽州を偵察しました。(25日12時18分16秒) <>テスト<>2014/11/25/(Tue) 18:58:42<>308<>7<><>
7<>hanguru<>2<>ねこ<>にゃんにゃんさん朝まで張り付いてくれるみたいなんでよゆーっす！！！<>テスト<>2014/11/25/(Tue) 18:57:49<>199<>7<><>
4<>leon<>3<>流水<>了解です！手際良いなぁｗ開戦間近ですね、期待ですｗ<br><>星組<>2014/11/25/(Tue) 17:54:36<>228<>4<><>
7<>togetoge<>2<>悠@Celebrity<>さっさとstrike noirさんの戦争終わらせないと面倒だねー<>テスト<>2014/11/25/(Tue) 16:34:47<>99<>7<><>
7<>togetoge<>2<>悠@Celebrity<>(￣^￣)ゞ了解した<>テスト<>2014/11/25/(Tue) 16:26:13<>99<>7<><>
2<>irish<>3<>IRISH<>突然失礼します。<br>我々同盟国のなかで唯一戦闘経験がある羊さんにお聞きしたいことがあります。<br>武将同士の戦いで勝利、敗北したときの報酬やペナルティーなどは何かありましたか？<br>ありましたら詳しく教えてもらえるようお願いします。<>Strike Noir<>2014/11/25/(Tue) 15:36:22<>269<>4<><>
4<>irish<>3<>IRISH<>とりあえず、開封の技術力が４０００以上あると報告がありましたので開戦と同時に開封を叩きにいこうと思います。<br>きっとねこさんなど守りが固い武将などがいますが、そこを潰さない限り勝ち目はないと思います。<br>また手紙でstrike noirの方々とも集中攻撃しようと考えていますが<br>そのあたりは後々報告します。<br><>星組<>2014/11/25/(Tue) 15:30:42<>269<>4<><>
7<>hanguru<>2<>ねこ<>●【声明】【933年7月】より　テストさんに侵攻いたしますのでよろしくお願いします。（星組君主：IRISHより）(25日1時8分0秒) <br><br>一応メモ<br>バトルマップ内での移動とポイントの補充を忘れずに！<>テスト<>2014/11/25/(Tue) 12:19:40<>199<>7<><>
7<>hanguru<>2<>ねこ<>まだ予定だけどにゃんにゃんさん（攻城）と僕で幽州行くから、悠さんは燕京お願い<br>開戦までに関所付近に隣接しておくと出兵がスムーズにできると思うのでよろしく！<>テスト<>2014/11/25/(Tue) 10:56:47<>199<>7<><>
7<>hanguru<>2<>ねこ<>うえ、面倒だな<br>うちらも気合い入れてくんで、悠さんも廃オンお願いしますｗｗ<>テスト<>2014/11/25/(Tue) 10:41:50<>199<>7<><>
4<>leon<>3<>流水<>と、似た様な内容を二度話してしまいすみません、よろしくお願い致します(*^-^*)<>星組<>2014/11/25/(Tue) 01:37:13<>228<>4<><>
irish<>leon<>3<>流水<>了解です！君主様よろしくお願い致します(*^-^*)<>IRISH<>2014/11/25/(Tue) 01:36:51<>228<>4<><>
4<>leon<>3<>流水<>承知しました！ようやく出番ですので期待しています！まずは手始めにどこを攻めましょうか？もし攻める場所が決まっていましたら皆さん指揮をお願いします！<>星組<>2014/11/25/(Tue) 01:36:04<>228<>4<><>
4<>leon<>3<>流水<>承知しました！戦争に期待しています、敵を是非叩きのめしましょう！！<br>何分不慣れなので、君主様や指揮を取れる方は是非指揮をお願いします、お互い頑張っていきませう！最後によろしくお願い致します(*^-^*)<>星組<>2014/11/25/(Tue) 01:35:01<>228<>4<><>
2<>Buster<>14<>シーク<>声明であった通り933年3月より戦争が始まりますので皆さんも準備を整えておいてください。<br>また、7月より星組の援護も来ますので<br>これを期に勢力圏を拡大させましょう！<br>Σd(･ε･´d)★ＦＩＧＨＴ！<>Strike Noir<>2014/11/25/(Tue) 01:20:54<>224<>2<><>
2<>irish<>3<>IRISH<>同盟の条件通り救護致します。<br>しかし、ルール上933年7月からになりますのでそれまではstrike noirさんで頑張って頂くようお願いします。<>Strike Noir<>2014/11/25/(Tue) 01:10:21<>269<>4<><>
4<>Buster<>14<>シーク<>国宛て失礼致します。<br>声明であった通り、我が国は933年3月より<br>テストと戦争状態に入りますので何卒援護の方を宜しくお願い致します。<>星組<>2014/11/25/(Tue) 01:02:32<>224<>2<><>
4<>irish<>3<>IRISH<>同盟国strike noirが戦争することになったようですので、我々も救助するために侵攻しようと思います。<br>933年の7月から侵攻するつもりですのでよろしくお願いします。<>星組<>2014/11/25/(Tue) 01:00:10<>269<>4<><>
leon<>irish<>3<>IRISH<>そうですね<br>これを機に宣戦しましょう<br>もう一度国宛に知らせます。<>流水<>2014/11/25/(Tue) 00:41:33<>269<>4<><>
irish<>leon<>3<>流水<>strike noirが戦争状態に入りそうですね…同盟に従い救援に向かい宣戦しますか？<>IRISH<>2014/11/24/(Mon) 23:49:47<>228<>4<><>
7<>hanguru<>2<>ねこ<>●【声明】【933年3月】よりstrike noirさんに侵攻させていただきます（テスト君主：ねこより）(24日20時8分37秒) <>テスト<>2014/11/24/(Mon) 20:10:04<>199<>7<><>
2<>hanguru<>2<>ねこ<>国宛失礼します<br>声明の通りです、よろしくお願いします<br><br>●【声明】【933年3月】よりstrike noirさんに侵攻させていただきます（テスト君主：ねこより）(24日20時8分37秒) <>Strike Noir<>2014/11/24/(Mon) 20:09:55<>199<>7<><>
7<>togetoge<>2<>悠@Celebrity<>文官の投石機で城攻めは凄そうだなー<>テスト<>2014/11/24/(Mon) 17:49:13<>99<>7<><>
7<>togetoge<>2<>悠@Celebrity<>武器購入済んだのでいつでもいいですよ<>テスト<>2014/11/24/(Mon) 17:40:00<>99<>7<><>
7<>hanguru<>2<>ねこ<>そろそろもう一回戦争してみますか？<>テスト<>2014/11/23/(Sun) 00:10:07<>199<>7<><>
7<>togetoge<>2<>悠@Celebrity<>ああ、そういうことか(´・ω・｀)<>テスト<>2014/11/21/(Fri) 22:21:10<>99<>7<><>
7<>hanguru<>2<>ねこ<>まぁそこに武力がそのまま乗っかりますしそんなひどいことには？<br>水属性は水マップ以外だと本来の五倍ポイント使いますよ＼(^o^)／<>テスト<>2014/11/21/(Fri) 07:42:16<>199<>7<><>
7<>togetoge<>2<>悠@Celebrity<>水属性の移動Pいいなぁ。。<>テスト<>2014/11/20/(Thu) 23:57:35<>99<>7<><>
7<>togetoge<>2<>悠@Celebrity<>攻城兵種除いたら<br>幻騎兵で文官は安定感抜群ですね<>テスト<>2014/11/20/(Thu) 23:55:05<>99<>7<><>
7<>togetoge<>2<>悠@Celebrity<>武力×0.7って火力負けしそうだけどねー。<br>なんかどの兵種も火力が微妙ｗ<>テスト<>2014/11/20/(Thu) 23:49:52<>99<>7<><>
7<>hanguru<>2<>ねこ<>武官に弓騎とかいうのある<br>めっちゃ強そうｗ<>テスト<>2014/11/20/(Thu) 23:14:01<>199<>7<><>
333<>0611<>12<>おいらん<><font color=00FF00>情報：おいらんがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/11/19/(Wed) 08:46:31<>261<>7<>hanguru<>
hanguru<>0611<>12<>おいらん<><font color=00FF00>情報：おいらんがブラック部隊に入隊しました。</font><>悠@Celebrity<>2014/11/19/(Wed) 08:46:31<>261<>7<>0<>
7<>togetoge<>2<>悠@Celebrity<>訓練度の最大値が増えていくのかー。。<br>階級大事だね<>テスト<>2014/11/18/(Tue) 22:15:30<>99<>7<><>
7<>togetoge<>2<>悠@Celebrity<>米コロして強い装備買ってからやる方が早かったかもしれないね<>テスト<>2014/11/16/(Sun) 16:25:17<>99<>7<><>
7<>hanguru<>2<>ねこ<>スキルについてですけど、計略発動する度に威力が上がっていってバトルマップから出るとリセットされるらしいですね<br>反乱コマ使って戦争までに数字増やしておけばすごく楽に戦えそう<>テスト<>2014/11/16/(Sun) 13:44:27<>199<>7<><>
2<>meemee<>10<>羊<>同盟締結ですか～。いいですね。<>Strike Noir<>2014/11/16/(Sun) 11:40:52<>307<>2<><>
0<>liiukoku<>11<>NPC<>NPCがINしてるところもわかります(<><>2014/11/16/(Sun) 10:57:13<>999<>0<><>
leon<>leon<>3<>流水<><font color=FF0000>情報：流水部隊を解散いたしました。<>流水<>2014/11/16/(Sun) 08:02:39<>228<>4<>0<>
7<>hanguru<>2<>ねこ<>てかこれ米コロして装備買ってからやる方が強そう？<>テスト<>2014/11/16/(Sun) 06:37:02<>199<>7<><>
7<>hanguru<>2<>ねこ<>ごめんね寝てたよ～<>テスト<>2014/11/16/(Sun) 06:33:10<>199<>7<><>
111<>togetoge<>2<>悠@Celebrity<>あ！<>開封<>2014/11/16/(Sun) 01:19:46<>99<>0<><>
7<>hanguru<>2<>ねこ<>階級値が足りていないんじゃないかな<>テスト<>2014/11/15/(Sat) 22:38:06<>199<>7<><>
7<>togetoge<>2<>悠@Celebrity<>そういえば<br>猛訓練は文官だけ使える感じなのかな？<br>私のコマンドに無い<>テスト<>2014/11/15/(Sat) 21:01:53<>99<>7<><>
7<>togetoge<>2<>悠@Celebrity<>おう。。コメが足りなかった<>テスト<>2014/11/15/(Sat) 20:58:37<>99<>7<><>
4<>irish<>3<>IRISH<>「Strike Nore」と同盟国になりましたので国法に内容を書かせていただきました。<br>質問や意見などがありましたら手紙でお願いします。<>星組<>2014/11/15/(Sat) 18:51:03<>269<>4<><>
2<>irish<>3<>IRISH<>そうですね<br>お互いどちらか滅亡してしまうと現状より悪化する事態になりかねませんしその条件で大丈夫です<br>また救護する場合も手紙などで綿密に連絡を取り合っていきましょう<br>それではこれ以降「星組」と「Strike Noir」は同盟国ということでお願いします<>Strike Noir<>2014/11/15/(Sat) 18:46:51<>269<>4<><>
7<>togetoge<>2<>悠@Celebrity<>また夜にでも反乱してねこさんと戦います(*^_^*)<>テスト<>2014/11/15/(Sat) 12:12:19<>99<>7<><>
7<>togetoge<>2<>悠@Celebrity<>ねこさん守護神になれそうだねー<>テスト<>2014/11/15/(Sat) 12:09:48<>99<>7<><>
0<>togetoge<>8<>悠@Celebrity<>おお、無所属だと管理人さんがINしてるのわかるのかｗ<><>2014/11/15/(Sat) 11:20:24<>99<>0<><>
togetoge<>hanguru<>2<>ねこ<>1時間に装備値2.4増えるのはなかなかいいですね<br>理論的には1日で57.6増えるわけですが一体誰が実行するんだか……ｗ<>悠@Celebrity<>2014/11/15/(Sat) 10:05:17<>199<>7<><>
hanguru<>togetoge<>8<>悠@Celebrity<>反乱都市のデータ次第かもですけど<br>●1月:税金で13の金を徴収しました。(15日7時49分55秒) <br>荊州農民０なので仕方ないかな<>ねこ<>2014/11/15/(Sat) 09:48:58<>99<>0<><>
hanguru<>togetoge<>8<>悠@Celebrity<>切符どうもです(*^_^*)<br>確かにｗ　無職らしく給料出ないですねーｗ　<br><>ねこ<>2014/11/15/(Sat) 09:47:39<>99<>0<><>
7<>hanguru<>2<>ねこ<>めっちゃ寝てた……<br>てか猛訓練ってDEFこんなに上がるんだ、つよい<>テスト<>2014/11/15/(Sat) 06:51:54<>199<>7<><>
0<>togetoge<>8<>悠@Celebrity<>てすてす(^-^)<><>2014/11/15/(Sat) 06:04:28<>99<>0<><>
7<>hanguru<>2<>ねこ<>とりあえず守備コマでBM開いとこう……<>テスト<>2014/11/14/(Fri) 21:50:58<>199<>7<><>
7<>togetoge<>8<>悠@Celebrity<>14日22時21分52秒　	荊州で反乱<>テスト<>2014/11/14/(Fri) 20:49:32<>99<>7<><>
7<>togetoge<>8<>悠@Celebrity<>反乱したら職の意味がないかもだねー<>テスト<>2014/11/14/(Fri) 19:46:49<>99<>7<><>
leon<>leon<>3<>流水<><font color=FF0000>情報：test部隊を解散いたしました。<>流水<>2014/11/14/(Fri) 14:22:24<>33<>4<>0<>
7<>hanguru<>2<>ねこ<>職変えときました<br>ちなみに私は統率兵を雇いましたよ<br>攻撃61あります～<>テスト<>2014/11/14/(Fri) 13:21:52<>199<>7<><>
7<>togetoge<>2<>悠@Celebrity<>護衛の攻撃補正より衝車で攻撃補正０のほうがよさそうだ<>テスト<>2014/11/14/(Fri) 11:37:24<>99<>7<><>
4<>Buster<>1<>シーク<>同盟の内容は以下の通りです<br>1 同盟国の領土内の兵の行き来を認める<br>2 同盟国が攻撃された場合、可能な限り救援を行う<br>3 同盟破棄猶予は四年 また、破棄猶予中も同盟内容は維持すること<br>で如何でしょうか？<>星組<>2014/11/14/(Fri) 09:59:40<>224<>2<><>
4<>leon<>3<>流水<>よろしくお願いします(*^-^*)<>星組<>2014/11/14/(Fri) 09:07:08<>33<>4<><>
7<>hanguru<>2<>ねこ<>了解ー<br>休日夜ならある程度見れそう<>テスト<>2014/11/14/(Fri) 06:43:02<>199<>7<><>
7<>togetoge<>6<>悠@Celebrity<>私も護衛あたりに兵士雇い直さないとｗ<>テスト<>2014/11/14/(Fri) 06:41:34<>99<>7<><>
7<>togetoge<>6<>悠@Celebrity<>私が次にINする<br>今夜とか明日とかでよろしくです(^-^)<>テスト<>2014/11/14/(Fri) 06:40:31<>99<>7<><>
7<>hanguru<>2<>ねこ<>訓練積むからちょっと待ってねー<>テスト<>2014/11/14/(Fri) 06:39:07<>199<>7<><>
7<>togetoge<>5<>悠@Celebrity<>使う兵種は低火力、高守備(該当があれば)<br><>テスト<>2014/11/14/(Fri) 06:32:18<>99<>7<><>
7<>togetoge<>5<>悠@Celebrity<>君主さまー、すこし試したい自己鍛錬の方法試したいんですが・・・<br><br>反乱で味方を倒さない程度に同士打ちしてみたいｗ<>テスト<>2014/11/14/(Fri) 06:28:30<>99<>7<><>
Buster<>meemee<>10<>羊<>了解です、民忠上げに行きますね～。<>シーク<>2014/11/13/(Thu) 18:46:56<>307<>2<><>
4<>irish<>3<>IRISH<>こちらこそ、よろしくお願いします(*´ω｀*)<>星組<>2014/11/13/(Thu) 17:45:27<>269<>4<><>
4<>panther<>19<>panther<>登録しました。よろしくお願いします(๑˃̵ᴗ˂̵)و<>星組<>2014/11/13/(Thu) 17:44:01<>71<>4<><>
4<>tibi<>19<>aaa<>登録しました。よろしくお願いしますm(__)m<>星組<>2014/11/13/(Thu) 14:44:52<>64<>4<><>
meemee<>Buster<>1<>シーク<>上京が支配した時の状態のままで荒れているので、内政を行ってくれると助かります。<>羊<>2014/11/13/(Thu) 02:35:33<>224<>2<><>
2<>meemee<>10<>羊<>あ、、連投すいません。。<>Strike Noir<>2014/11/12/(Wed) 12:28:12<>307<>2<><>
2<>meemee<>10<>羊<>仕官しました、宜しくです～。<>Strike Noir<>2014/11/12/(Wed) 12:27:32<>307<>2<><>
2<>meemee<>1<>羊<>仕官しました、宜しくです～。<>Strike Noir<>2014/11/12/(Wed) 12:27:29<>307<>2<><>
irish<>leon<>3<>流水<>なるほどです、よろしくお願いします！<br>そろそろ戦闘かな、楽しみです！(*^-^*)<>IRISH<>2014/11/11/(Tue) 22:49:53<>33<>4<><>
2<>irish<>3<>IRISH<>返事遅れましたが同盟の条件の提案をお願いします。<br>条件よって考えます。<>Strike Noir<>2014/11/11/(Tue) 21:22:46<>269<>4<><>
leon<>irish<>3<>IRISH<>ありがとうございます！<br>もう一つ連絡なんですが、前日の手紙の通りStrike Noirの方々から同盟の提案がありました。<br>状況が状況ですし我が国にとってメリットの方が大きいので同盟を結ぼうかと考えています。<br>同盟の条件が決まり次第国法などでお知らせしますが、そのつもりでお願いします。<br><>流水<>2014/11/11/(Tue) 21:20:43<>269<>4<><>
irish<>leon<>3<>流水<>遅れましたが、了解です！指揮感謝です、守備コマンド入れてみましたｗありがとうございます！(*^-^*)<br><>IRISH<>2014/11/11/(Tue) 19:11:24<>33<>4<><>
7<>hanguru<>2<>ねこ<>面倒くさくて空けてただけなんで大丈夫ですよー<br>集合必要なときは国宛にどうぞ！<>テスト<>2014/11/11/(Tue) 01:21:32<>199<>7<><>
333<>togetoge<>4<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/11/11/(Tue) 00:29:22<>99<>7<>hanguru<>
hanguru<>togetoge<>4<>悠@Celebrity<><font color=00FF00>情報：悠@Celebrityがブラック部隊に入隊しました。</font><>にゃんにゃん<>2014/11/11/(Tue) 00:29:22<>99<>7<>0<>
7<>togetoge<>4<>悠@Celebrity<>特に意図がなければ空白地に攻め込みますけどいいですかー？<>テスト<>2014/11/11/(Tue) 00:26:52<>99<>7<><>
7<>togetoge<>8<>悠@Celebrity<>よろしくー(*^_^*)<>テスト<>2014/11/10/(Mon) 11:07:28<>99<>7<><>
6<>Buster<>1<>シーク<>国宛 失礼いたします。<br> 我が国は、テストに対抗するため 多国間同盟を結ぶことを提案します。<br> 良いお返事が聞けることをお待ちしております。<>イニシアチブ共和国<>2014/11/10/(Mon) 10:35:37<>224<>2<><>
3<>Buster<>1<>シーク<>国宛 失礼いたします。<br> 我が国は、テストに対抗するため 多国間同盟を結ぶことを提案します。<br> 良いお返事が聞けることをお待ちしております。<>泉州<>2014/11/10/(Mon) 10:34:17<>224<>2<><>
4<>Buster<>1<>シーク<>国宛 失礼いたします<br>我が国は、テストに対抗するため 多国間同盟を結ぶことを提案します<br>良いお返事が聞けることをお待ちしております。<br><>星組<>2014/11/10/(Mon) 10:32:49<>224<>2<><>
7<>hanguru<>2<>ねこ<>悠さんようこそー<br>お疲れさまでした……ｗ<>テスト<>2014/11/10/(Mon) 06:24:32<>199<>7<><>
333<>nyaa<>12<>にゃんにゃん<><font color=00FF00>情報：にゃんにゃんがブラック部隊に入隊しました。</font><>ブラック部隊<>2014/11/10/(Mon) 05:57:58<>308<>7<>hanguru<>
hanguru<>nyaa<>12<>にゃんにゃん<><font color=00FF00>情報：にゃんにゃんがブラック部隊に入隊しました。</font><>ねこ<>2014/11/10/(Mon) 05:57:58<>308<>7<>0<>
5<>togetoge<>2<>悠@Celebrity<>ひとりで回収してたらいたちごっこだねー<>エクスカリパー<>2014/11/09/(Sun) 23:50:41<>99<>5<><>
5<>togetoge<>11<>悠@Celebrity<>ｆｍ。。やっぱり成都取り返しに来たか<>エクスカリパー<>2014/11/09/(Sun) 23:48:45<>99<>5<><>
leon<>irish<>19<>IRISH<>青洲の強化を行うので寿州の守備をお願いします！<br>基本は今まで通りで大丈夫です。<>流水<>2014/11/09/(Sun) 21:54:41<>269<>4<><>
5<>togetoge<>12<>悠@Celebrity<>さてゲリラに気をつけねば(´・ω・｀)<>エクスカリパー<>2014/11/09/(Sun) 20:52:33<>99<>5<><>
2<>Buster<>10<>シーク<>エクスカリパーとの不可侵条約を結びましたので、<br>国法の画面より確認の方をお願いします。<>Strike Noir<>2014/11/09/(Sun) 18:26:38<>224<>2<><>
5<>Buster<>10<>シーク<>「国宛失礼します。<br><br>了解しました。<br>それでは我がStrike Noirは<br>【901年1月】（19時）をもって貴国エクスカリパーとの停戦を全国に声明として発表し、<br><br>1.相互不可侵<br>2.破棄猶予4年<br>破棄猶予中も条約内容維持<br><br>以上の内容で不可侵条約を締結します。<>エクスカリパー<>2014/11/09/(Sun) 17:40:23<>224<>2<><>
5<>meemee<>0<>羊<>すいません、ありがとうございます。<>エクスカリパー<>2014/11/09/(Sun) 17:18:45<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>外交了解した/(・。・)<>エクスカリパー<>2014/11/09/(Sun) 17:17:47<>99<>5<><>
5<>togetoge<>0<>悠@Celebrity<>うむ。。<>エクスカリパー<>2014/11/09/(Sun) 17:16:37<>99<>5<><>
5<>meemee<>0<>羊<>ずっと張り付いてないと戦争できないのがつらいですね。。<>エクスカリパー<>2014/11/09/(Sun) 17:15:18<>307<>5<><>
5<>meemee<>0<>羊<>送りました！<br><br>えーっと、宰相つけてると職補正消えたりしませんよね...?<br>また落ちるので返事があれば対応してもらいたいです。<>エクスカリパー<>2014/11/09/(Sun) 17:11:17<>307<>5<><>
2<>meemee<>0<>羊<>国宛失礼します。<br><br>まずは停戦についてですが【901年1月】（19時）から停戦ということでどうでしょうか。<br><br>そして、不可侵条約内容の提案ですが、以下の内容でどうでしょうか。<br>1.相互不可侵<br>2.破棄猶予4年<br>破棄猶予中も条約内容維持<>Strike Noir<>2014/11/09/(Sun) 17:09:50<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>いいと思います(^-^)<>エクスカリパー<>2014/11/09/(Sun) 17:09:14<>99<>5<><>
5<>meemee<>0<>羊<>時間がないですけど、とりあえず以下の内容で返事しておきます<br><br>国宛失礼します。<br>まずは停戦についてですが【901年1月】（19時）から停戦でどうでしょうか。<br><br>そして、不可侵条約内容の提案ですが、以下の内容でどうでしょうか。<br>1.相互不可侵<br>2.破棄猶予4年<br>破棄猶予中も同盟内容維持<>エクスカリパー<>2014/11/09/(Sun) 17:06:02<>307<>5<><>
5<>meemee<>0<>羊<>今夜はあんまり時間とれないんですよね。。<br>できるだけ参加します。<>エクスカリパー<>2014/11/09/(Sun) 17:05:14<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>京兆の迎撃に行くので、ねこさん撃破したら羊さんも塗り替え作業に参加お願いしたいです。ひとりだとねこコンビに邪魔される<>エクスカリパー<>2014/11/09/(Sun) 17:01:42<>99<>5<><>
5<>togetoge<>0<>悠@Celebrity<>外交できる職の方でお願いします<>エクスカリパー<>2014/11/09/(Sun) 16:59:55<>99<>5<><>
5<>meemee<>0<>羊<>外交誰が行きましょうか。<>エクスカリパー<>2014/11/09/(Sun) 16:58:18<>307<>5<><>
5<>meemee<>0<>羊<>停戦からの不可侵ですね。<br>僕も賛成です。<>エクスカリパー<>2014/11/09/(Sun) 16:56:26<>307<>5<><>
5<>meemee<>0<>羊<>おかえりです～。<br>外交かー。。<>エクスカリパー<>2014/11/09/(Sun) 16:55:34<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>シークさんの提案は受けるべきだろうね。２国相手は面倒だし<>エクスカリパー<>2014/11/09/(Sun) 16:55:23<>99<>5<><>
5<>togetoge<>0<>悠@Celebrity<>ちょっとただいま！<>エクスカリパー<>2014/11/09/(Sun) 16:54:45<>99<>5<><>
5<>Buster<>14<>シーク<>テストが暴走し過ぎているので、不可侵条約を結びませんか？<>エクスカリパー<>2014/11/09/(Sun) 16:42:40<>224<>2<><>
5<>meemee<>0<>羊<>あまり時間とれなさそうなのでとりあえず晋陽の守備を...。<>エクスカリパー<>2014/11/09/(Sun) 15:03:20<>307<>5<><>
5<>meemee<>18<>羊<>わかりました。<br>···僕はこれからどうしようか。<>エクスカリパー<>2014/11/09/(Sun) 10:54:55<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>２１時すぎ頃戻る予定です。<br><>エクスカリパー<>2014/11/09/(Sun) 10:51:15<>99<>5<><>
togetoge<>togetoge<>0<>悠@Celebrity<><font color=FF0000>情報：前線蹂躙部隊を解散いたしました。<>悠@Celebrity<>2014/11/09/(Sun) 10:50:15<>99<>5<>0<>
5<>meemee<>18<>羊<>あー、意味がなかったか。<>エクスカリパー<>2014/11/09/(Sun) 09:28:07<>307<>5<><>
5<>meemee<>18<>羊<>集合かけましょうか?<>エクスカリパー<>2014/11/09/(Sun) 09:23:38<>307<>5<><>
5<>togetoge<>8<>悠@Celebrity<>晋陽に戻るようにしますねー。コマンド更新より相手のMAP移動の方が早そうだけど<>エクスカリパー<>2014/11/09/(Sun) 09:22:38<>99<>5<><>
5<>meemee<>18<>羊<>ですね···。<>エクスカリパー<>2014/11/09/(Sun) 09:21:01<>307<>5<><>
5<>togetoge<>8<>悠@Celebrity<>荊州落ちるね<>エクスカリパー<>2014/11/09/(Sun) 09:20:41<>99<>5<><>
5<>togetoge<>8<>悠@Celebrity<>対人戦は騎兵でサクサク動ける方が良さそうだね。<>エクスカリパー<>2014/11/09/(Sun) 09:19:56<>99<>5<><>
5<>meemee<>18<>羊<>リーチが広いぶんバランスとるためですかね···。<>エクスカリパー<>2014/11/09/(Sun) 09:19:55<>307<>5<><>
5<>togetoge<>8<>悠@Celebrity<>守備力がマイナスだから打たれすぎだなｗ<>エクスカリパー<>2014/11/09/(Sun) 09:18:54<>99<>5<><>
5<>meemee<>18<>羊<>先行入力できるかんじですか。<>エクスカリパー<>2014/11/09/(Sun) 09:15:23<>307<>5<><>
5<>togetoge<>8<>悠@Celebrity<>弓兵リーチの割に弱いなｗ<>エクスカリパー<>2014/11/09/(Sun) 09:15:12<>99<>5<><>
5<>togetoge<>8<>悠@Celebrity<>そういえば、徴兵入力は技術がある成都みたいな敵国で高級兵を入力しても技術ない都市で徴兵できるようです。<br>今後の参考にでもｗ<>エクスカリパー<>2014/11/09/(Sun) 09:13:54<>99<>5<><>
5<>meemee<>18<>羊<>集合はなくても大丈夫かな。<br><br>ありがとうございます。<>エクスカリパー<>2014/11/09/(Sun) 09:11:27<>307<>5<><>
5<>togetoge<>8<>悠@Celebrity<>時間かかるなら部隊集合しますよ？<br><br><>エクスカリパー<>2014/11/09/(Sun) 09:09:50<>99<>5<><>
5<>meemee<>18<>羊<>うーん、騎兵雇えばよかったな。。<>エクスカリパー<>2014/11/09/(Sun) 09:00:36<>307<>5<><>
5<>togetoge<>8<>悠@Celebrity<>●【支援】ねこはねこに支援を行いました。(荊州の城付近)(9日8時56分53秒) これは兵士補充かなー。持久戦は分が悪い<>エクスカリパー<>2014/11/09/(Sun) 08:58:32<>99<>5<><>
5<>togetoge<>8<>悠@Celebrity<>二人して城の周りウロウロ。そして息が合いすぎて気持ち悪い<>エクスカリパー<>2014/11/09/(Sun) 08:56:48<>99<>5<><>
5<>meemee<>18<>羊<>歩兵なんで時間かかりそうですが、行ってみます。<>エクスカリパー<>2014/11/09/(Sun) 08:54:49<>307<>5<><>
5<>togetoge<>8<>悠@Celebrity<>私が動くの待ってる雰囲気だよ<>エクスカリパー<>2014/11/09/(Sun) 08:54:02<>99<>5<><>
5<>togetoge<>8<>悠@Celebrity<>うん。私に対して攻めあぐねてるｗ<>エクスカリパー<>2014/11/09/(Sun) 08:53:35<>99<>5<><>
5<>meemee<>18<>羊<>今からそっち行って間に合うかな···?<>エクスカリパー<>2014/11/09/(Sun) 08:51:55<>307<>5<><>
5<>togetoge<>8<>悠@Celebrity<>一人じゃ二人相手できないな。<>エクスカリパー<>2014/11/09/(Sun) 08:35:45<>99<>5<><>
5<>togetoge<>12<>悠@Celebrity<>8時22分に守備入ります<>エクスカリパー<>2014/11/09/(Sun) 07:22:05<>99<>5<><>
5<>togetoge<>12<>悠@Celebrity<>荊州落ちちゃうかな？<>エクスカリパー<>2014/11/09/(Sun) 07:20:55<>99<>5<><>
5<>togetoge<>12<>悠@Celebrity<>今からおでかけ(´・ω・`)<>エクスカリパー<>2014/11/09/(Sun) 07:20:20<>99<>5<><>
5<>meemee<>18<>羊<>か、カウンター来た···。<>エクスカリパー<>2014/11/09/(Sun) 06:09:30<>307<>5<><>
5<>meemee<>8<>羊<>まじですか。<>エクスカリパー<>2014/11/09/(Sun) 04:52:37<>307<>5<><>
5<>togetoge<>12<>悠@Celebrity<>にゃんにゃんさんが文官なのに弓兵なんか使ってて助かったよ<>エクスカリパー<>2014/11/09/(Sun) 04:50:00<>99<>5<><>
5<>meemee<>8<>羊<>すいません。。<br>とりあえず京兆で徴兵します。<>エクスカリパー<>2014/11/09/(Sun) 04:49:10<>307<>5<><>
5<>meemee<>8<>羊<>すいません。。<br>とりあえず京兆で徴兵します。<>エクスカリパー<>2014/11/09/(Sun) 04:49:07<>307<>5<><>
5<>togetoge<>12<>悠@Celebrity<>6時頃にINできたら。。ｗ<>エクスカリパー<>2014/11/09/(Sun) 04:48:23<>99<>5<><>
5<>togetoge<>12<>悠@Celebrity<>徴兵後、鳳翔に向かいます。<>エクスカリパー<>2014/11/09/(Sun) 04:47:43<>99<>5<><>
5<>togetoge<>12<>悠@Celebrity<>成都攻略なり(^-^)　兵持ちだけどとりあえず全員捕獲<>エクスカリパー<>2014/11/09/(Sun) 04:39:21<>99<>5<><>
5<>togetoge<>0<>悠@Celebrity<>道のり険しすぎだな(´・ω・`)<>エクスカリパー<>2014/11/09/(Sun) 03:01:42<>99<>5<><>
7<>hanguru<>12<>ねこ<>:-(<>テスト<>2014/11/09/(Sun) 01:24:01<>199<>7<><>
7<>0611<>12<>おいらん<>あの……ごめんね(<>テスト<>2014/11/09/(Sun) 01:23:33<>261<>7<><>
7<>nyaa<>12<>にゃんにゃん<>・・。<>テスト<>2014/11/09/(Sun) 01:19:52<>308<>7<><>
7<>0611<>12<>おいらん<>にゃにゃにゃ<>テスト<>2014/11/09/(Sun) 01:19:36<>261<>7<><>
5<>togetoge<>0<>悠@Celebrity<>とりあえず城壁目指しますよ。きっと、しっかり壁塗りしてるだろうし<>エクスカリパー<>2014/11/08/(Sat) 23:05:16<>99<>5<><>
5<>togetoge<>0<>悠@Celebrity<>対人戦じゃ特に守備力ないですねー<>エクスカリパー<>2014/11/08/(Sat) 23:02:27<>99<>5<><>
5<>meemee<>0<>羊<>おおw<br>てか、衝車が結構壊れ性能な気が。<>エクスカリパー<>2014/11/08/(Sat) 22:15:57<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>退却直後に高級兵雇えるように晋陽から前線に徒歩移動しておこうかな(^-^)<>エクスカリパー<>2014/11/08/(Sat) 22:11:28<>99<>5<><>
5<>meemee<>0<>羊<>まあ無いよりもましかなって程度ですかねー。<>エクスカリパー<>2014/11/08/(Sat) 21:56:04<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>守備Lってこの手のMAP戦闘でも有効に働くのかな？<br>更新1時間じゃ守備剥がれたらもう付く間もないきがするね<>エクスカリパー<>2014/11/08/(Sat) 21:55:17<>99<>5<><>
5<>meemee<>0<>羊<>壁はどのくらいあるんでしょうか。<br>偵察行けば良かったですね;;<>エクスカリパー<>2014/11/08/(Sat) 21:52:38<>307<>5<><>
5<>meemee<>0<>羊<>深夜はキツいです···。<br>一応晋陽で米まきと守備Lいれとこうかな。<br><br>そして朝からはもう一つの国と相手か···。<>エクスカリパー<>2014/11/08/(Sat) 21:42:29<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>守備は京兆と荊州どっちがいいのかなー。<br>私がテスト武将だったら本拠地晋陽目指すとおもうんだが。。<>エクスカリパー<>2014/11/08/(Sat) 21:25:38<>99<>5<><>
5<>togetoge<>0<>悠@Celebrity<>それにしても相手さんは夜型なのかー。。途中で寝落ちしそうだなぁ<>エクスカリパー<>2014/11/08/(Sat) 21:14:47<>99<>5<><>
Buster<>irish<>3<>IRISH<>我が国は技術開発の発展中である。<>シーク<>2014/11/08/(Sat) 18:16:13<>269<>4<><>
5<>meemee<>0<>羊<>そんなかんじでしょうかー。<>エクスカリパー<>2014/11/08/(Sat) 17:36:04<>307<>5<><>
5<>togetoge<>18<>悠@Celebrity<>方針的には文官は守備待機して武官が相手領地へ移動って感じですかねー？<>エクスカリパー<>2014/11/08/(Sat) 17:14:21<>99<>5<><>
irish<>Buster<>10<>シーク<>個宛失礼した。（事後報告）<br>さぁ、君の国もエクスカリパーへLet's侵攻！<>IRISH<>2014/11/08/(Sat) 14:51:18<>224<>2<><>
5<>togetoge<>0<>悠@Celebrity<>荊州からの成都侵攻が無難かなー<>エクスカリパー<>2014/11/08/(Sat) 12:37:45<>99<>5<><>
5<>togetoge<>0<>悠@Celebrity<>fm...人数的に優勢な気がするのでがんばろう(*^_^*)<>エクスカリパー<>2014/11/08/(Sat) 11:37:01<>99<>5<><>
5<>meemee<>0<>羊<>や、やばい<>エクスカリパー<>2014/11/08/(Sat) 09:54:16<>307<>5<><>
5<>meemee<>2<>羊<>あちゃー。<br>戦争準備ですね。<>エクスカリパー<>2014/11/08/(Sat) 07:12:02<>307<>5<><>
5<>huranse<>18<>仏蘭西<>まいったねぇこりゃ<>エクスカリパー<>2014/11/08/(Sat) 01:18:33<>160<>5<><>
5<>hanguru<>12<>ねこ<>●【声明】【899年8月】よりエクスカリバーさんに侵攻させていただきます。お相手よろしく～。（テスト君主：ねこより）(8日1時8分14秒) <br><br>国宛失礼します<br>布告させていただきました<br>お相手よろしくお願いします<>エクスカリパー<>2014/11/08/(Sat) 01:10:23<>199<>7<><>
5<>meemee<>2<>羊<>武器成長してたでしょうに...。<br>もったいないですね;<>エクスカリパー<>2014/11/07/(Fri) 21:16:31<>307<>5<><>
5<>togetoge<>1<>悠@Celebrity<>あらら、包丁買ったら持ってた武器上書きしちゃった。。<>エクスカリパー<>2014/11/07/(Fri) 20:39:14<>99<>5<><>
5<>togetoge<>2<>悠@Celebrity<>ｆｍ。。地域特有の兵種があるのかなー。<>エクスカリパー<>2014/11/07/(Fri) 20:32:06<>99<>5<><>
5<>togetoge<>2<>悠@Celebrity<>補給っていうスキルで攻撃要員と補給要員で連携できる感じか。お互いに張り付かないと難しそう・・・<>エクスカリパー<>2014/11/07/(Fri) 20:09:05<>99<>5<><>
togetoge<>ybrliiu<>17<>りーう＠管理人<>やはり三分は遊びにくいですかねー。。<br>時間短縮することはちょっとかんがえてました。<br>他の人の意見も聞いて決めたいと思います!<>悠@Celebrity<>2014/11/07/(Fri) 19:02:10<>156<>0<><>
5<>meemee<>2<>羊<>もどって良かった。<br>頑張りましょ～。<>エクスカリパー<>2014/11/07/(Fri) 17:19:26<>307<>5<><>
5<>huranse<>18<>仏蘭西<>君主の能力が完全に内政向けだしなぁ…<br>こうやって戦える人がいるとすごくありがたいです。<>エクスカリパー<>2014/11/07/(Fri) 17:16:47<>160<>5<><>
5<>togetoge<>7<>悠@Celebrity<>まぁ、テスト期だし、君主も肩慣らし程度にね(*^_^*)<>エクスカリパー<>2014/11/07/(Fri) 15:58:17<>99<>5<><>
ybrliiu<>togetoge<>7<>悠@Celebrity<>個宛失礼します。よく改造されてますね(^_^)<br>更新２～３０分くらいが遊びやすいですね。<br>MAP待機も１～２分程度まで短縮希望ｗ<>りーう＠管理人<>2014/11/07/(Fri) 15:56:18<>99<>5<><>
5<>togetoge<>4<>悠@Celebrity<>●【地形効果】地形：毒の効果により兵士が倒れました。兵士-3人<>エクスカリパー<>2014/11/07/(Fri) 15:38:50<>99<>5<><>
5<>togetoge<>4<>悠@Celebrity<>●【悠@Celebrity [方陣] （攻:333 守:196）】　｜　【城壁 [陣形なし] （攻:30 守:15）】城相手なら最強の補正がつきますねー<>エクスカリパー<>2014/11/07/(Fri) 15:19:44<>99<>5<><>
5<>huranse<>0<>仏蘭西<>はい、大変申し訳ございませんでした。<br>ここ最近インするの忘れてました、はい。<br>反乱するなり建国するなりはご自由にどうぞです。<>エクスカリパー<>2014/11/07/(Fri) 12:46:30<>160<>5<><>
5<>meemee<>2<>羊<>衝車強いwww<>エクスカリパー<>2014/11/07/(Fri) 11:34:51<>307<>5<><>
5<>meemee<>0<>羊<>それもありか。<>エクスカリパー<>2014/11/06/(Thu) 22:25:55<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>反乱するか下野して建国する感じかなー？<>エクスカリパー<>2014/11/06/(Thu) 22:22:27<>99<>5<><>
5<>meemee<>0<>羊<>君主の位奪い取ることできるみたいですよ！w<br>条件付きだけど。<>エクスカリパー<>2014/11/06/(Thu) 22:18:05<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>あ、羊さん軍師でしたｗ　ありがとう<>エクスカリパー<>2014/11/06/(Thu) 22:16:39<>99<>5<><>
5<>togetoge<>0<>悠@Celebrity<>君主がアレだから職補正の恩恵はきたいできないかー。。<>エクスカリパー<>2014/11/06/(Thu) 22:15:40<>99<>5<><>
5<>meemee<>0<>羊<>そうですねー、更新30分行動待機時間2分くらいがいいかな？<br>まあまた要望だしますか。<>エクスカリパー<>2014/11/06/(Thu) 22:08:07<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>うむ。まだ連携で思いつくイメージないけどｗ　初参加なんでいろいろ試したい感じですね。更新ペースが1Hと遅いのがとりあえず・・・<>エクスカリパー<>2014/11/06/(Thu) 22:02:36<>99<>5<><>
5<>meemee<>0<>羊<>あー、廃人とか弓兵喜んで使いそうですね。<br>連携とかも重要になるかな？<>エクスカリパー<>2014/11/06/(Thu) 21:58:43<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>移動うｐは必須でもないけど、戦闘時のリーチは対人戦になるとかなりシビアになるよね<>エクスカリパー<>2014/11/06/(Thu) 21:56:54<>99<>5<><>
5<>meemee<>0<>羊<>移動ポイント増やすのは必須？w<br>戦闘官頑張ってくださいw<>エクスカリパー<>2014/11/06/(Thu) 21:54:16<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>ｆｍ。。私はとりあえず、瞬足と計数攻撃覚えさせました。武官らしくいきます(^-^)<>エクスカリパー<>2014/11/06/(Thu) 21:53:15<>99<>5<><>
5<>meemee<>0<>羊<>ですねー。<br>ここの君主も削除刻んでますね（<>エクスカリパー<>2014/11/06/(Thu) 21:52:48<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>他国、全然領地広げる雰囲気ないですねー<>エクスカリパー<>2014/11/06/(Thu) 21:51:47<>99<>5<><>
5<>meemee<>0<>羊<>●2月:【修得】スキル：内政強化【小】を修得しました。(6日20時35分9秒) <br>こんなの覚えました。<br>内政特化とかできるのかな。<>エクスカリパー<>2014/11/06/(Thu) 21:51:31<>307<>5<><>
5<>meemee<>0<>羊<>なるほど。<>エクスカリパー<>2014/11/06/(Thu) 21:50:10<>307<>5<><>
5<>meemee<>0<>羊<>そうした方がいいかとw<>エクスカリパー<>2014/11/06/(Thu) 21:49:48<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>ずいぶん久しぶりにこの手のゲーム参加するからいろいろ感覚ずれてたｗ<>エクスカリパー<>2014/11/06/(Thu) 21:49:47<>99<>5<><>
5<>meemee<>0<>羊<>スキルなんかいろいろあるみたいですね～。<>エクスカリパー<>2014/11/06/(Thu) 21:49:16<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>退却します(^-^)<>エクスカリパー<>2014/11/06/(Thu) 21:48:32<>99<>5<><>
5<>meemee<>0<>羊<>何もできないじゃないですかw<>エクスカリパー<>2014/11/06/(Thu) 21:47:54<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>おう。。そういえば1人しか徴兵してなかった(笑)<>エクスカリパー<>2014/11/06/(Thu) 21:46:40<>99<>5<><>
5<>meemee<>0<>羊<>移動ポイント増えるスキルもあるみたいですけど...。<>エクスカリパー<>2014/11/05/(Wed) 22:32:24<>307<>5<><>
5<>meemee<>0<>羊<>騎兵じゃないと攻めにいくのはつらいですかね～。<>エクスカリパー<>2014/11/05/(Wed) 22:30:59<>307<>5<><>
5<>togetoge<>0<>悠@Celebrity<>やっぱりさくさくとMAP動けないから面倒だねぇ。。<>エクスカリパー<>2014/11/05/(Wed) 22:24:15<>99<>5<><>
