7<>投稿者：流水<>228<><>って流石に良心は恥ずかしいかなと思ったのですが、これでは良心がないみたいではないか！ｗ<br>申し訳ないですｗ良心あるよあるあるｗ<>2015/06/24/(Wed) 22:18:44<><><><><><><>
6<>投稿者：流水<>228<><>訂正：良心→お考えと教えて頂けるご好意に<>2015/06/24/(Wed) 22:11:47<><><><><><><>
5<>投稿者：流水<>228<><>農民Aさんへ(*´▽｀*)<br>なるほど…それは確かに辛い展開ですねw<br>その状況で確かに技術と城壁強化をどちらも終盤で拡張されつつ行われると、確かに勝てる気がしない…！ｗ<br>なるほどです、みなさんの考えに安心しました、確かにこれは手の打ちようがないですね…<br>ｗご指摘含め、みなさんの良心に感謝します、ありがとうございますm(__)m<>2015/06/24/(Wed) 22:07:44<><><><><><><>
4<>投稿者：農民A<>303<><>オウ！<br>Interstitialサンに敬称を付け忘れました。<br>ご容赦を。<>2015/06/24/(Wed) 20:30:28<><><><><><><>
3<>投稿者：農民A<>303<><>流水さんへ<br>今回の「不具合の悪質利用」とは、<br>Interstitialが前スレッドにて指摘され、管理人さんが対策を検討している無限反乱の件です。<br>今後問題にはなりませんのでご安心ください。<br><br><br>例えば統一間近の国「A」が存在し、<br>これに対し、敦煌に「B]という国が存在したとします。<br><br>AはBに宣戦布告をしますが、その成立直前にBで反乱が発生。Bは滅亡し、「C」が建国されます。<br>宣戦布告成立前ですからこの反乱に対しAは何もできません。<br><br>Aは改めてCに宣戦布告しますが、成立直前に反乱が発生し、「D」が建国。<br><br>Dに宣戦布告をしても、成立直前に…。というお話です。<br><br>Aはただ待たされるだけ。台無しでしょう？<br><br>さらに、今回のようにAが武官ばかりの国だった場合、敦煌に文官の多い国「Z」が存在したらどうでしょう。<br>鳳翔で茶番が繰り返される間に、城壁は拡張の限りを尽くし、技術は最高値に到達。<br>途中で投げたくなる展開です。<br><br>これは無い、と皆が考えたことに安心した次第です。<>2015/06/24/(Wed) 20:28:22<><><><><><><>
2<>投稿者：ポトフ<>172<><>はじめまして<>2015/04/29/(Wed) 20:59:31<><><><><><><>
1<>投稿者：管理人<>156<><>ここは十国志NETのプレイヤー同士で交流・雑談するためのBBSです。<br>ぜひご利用下さい！<>9999/99/99/(Sun) 99:99:99<><><><><><><>
