meemee<>ああああああああああああああああ<>すぐｓどっｋｓｌｄ<br>文字制限に来ますか？<br>あｓｋｊｓｓあさｋｌ<>245<><B>アイザックより</B> LANK「兵隊長」[(本当は)平和主義共和国国]<>127.0.0.1<>2017/01/24/(Tue) 20:45:10<>10<>1<>0<>9<>0<>
meemee<>ああああああ<>すぐｓどっｋｓｌｄ<br>文字制限に来ますか？<br>あｓｋｊｓｓあさｋｌ<>245<><B>アイザックより</B> LANK「兵隊長」[(本当は)平和主義共和国国]<>127.0.0.1<>2017/01/24/(Tue) 20:40:41<>10<>1<>0<>8<>0<>
ybrliiu<>lol<>cjskmxl, <>156<><B>りーう＠管理人より</B> LANK「天帝」[泉州国]<>eaa1-ppp117.west.sannet.ne.jp<>2015/08/12/(Wed) 22:19:19<>17<>3<>0<>7<>0<>
ybrliiu<><>っっs<>156<><B>りーう＠管理人より</B> LANK「天帝」[泉州国]<>eaa1-ppp311.west.sannet.ne.jp<>2015/04/26/(Sun) 04:43:49<>1<>3<>0<>6<>2<>
ybrliiu<><>っっs<>156<><B>りーう＠管理人より</B> LANK「天帝」[泉州国]<>eaa1-ppp311.west.sannet.ne.jp<>2015/04/26/(Sun) 04:43:47<>1<>3<>0<>5<>2<>
ybrliiu<><>っっs<>156<><B>りーう＠管理人より</B> LANK「天帝」[泉州国]<>eaa1-ppp311.west.sannet.ne.jp<>2015/04/26/(Sun) 04:43:45<>1<>3<>0<>4<>2<>
ybrliiu<><>っっs<>156<><B>りーう＠管理人より</B> LANK「天帝」[泉州国]<>eaa1-ppp311.west.sannet.ne.jp<>2015/04/26/(Sun) 04:43:43<>1<>3<>0<>3<>2<>
ybrliiu<>sq<>ああ<>156<><B>りーう＠管理人より</B> LANK「天帝」[泉州国]<>eaa1-ppp311.west.sannet.ne.jp<>2015/04/26/(Sun) 04:43:27<>1<>3<>0<>2<>0<>
meemee<>VSテスト<>開封<br>支配	テスト<br>農民	<br>66063/66559<br>民忠	<br>81/100<br>農業	<br>754/786<br>商業	<br>831/852<br>技術力	<br>4265/9999<br>城壁	<br>220/801<br>城壁耐久力	<br>125/9999<br>相場	0.8<br>城壁の兵種	雑兵<>307<><B>羊より</B> LANK「節度使」[Strike Noir国]<>eaa1-ppp553.west.sannet.ne.jp<>2014/11/25/(Tue) 19:18:41<>16<>2<>0<>1<>0<>
